<?php include '../head.blade.php';?>    
        <header>
            <nav class="navbar bg-light fixed-top">
                <div class="container">
                    <a href="/index.php"> <i class="bi bi-arrow-left"></i></a>
                    <div class="navbar-brand">
                        <div class="row">
                            <h5 class="text-dark">
                                <a href="/index.php">
                                    আল-আ‘রাফ (উচু স্থানসমূহ)
                                </a>
                            </h5>
                        </div>
                    </div>
                    <button class="navbar-toggler" type="button" data-bs-toggle="offcanvas" data-bs-target="#offcanvasNavbar" aria-controls="offcanvasNavbar">
                        <i class="bi bi-text-right"></i>
                    </button>
                    <?php include '../header-in.blade.php';?>
                </div>
            </nav>
        </header>
        
        <section class="inner-body-section">
            <div class="container">
                <div class="card">
                    <div class="card-body">
                        <div class="top-section mx-auto py-4">
                            <h6>
                                আয়াত ০ | রুকু  | অবতীর্ণের অনুক্রম ০০
                            </h6>
                            <small>
                                পরম করুণাময় অসীম দয়ালু আল্লাহর নামে।
                            </small>
                        </div>
                        <ol class="style_1">
                    		<li>
                    		    আলিফ-লাম-মীম-ছোয়াদ, 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে নবী,) এ গ্রন্থ তোমার প্রতি নাজিল করা হয়েছে- যেন তুমি এর দ্বারা (কাফেরদের) ভয় দেখাতে পারো, ঈমানদারদের জন্যে (এটি) একটি স্মরণিকা, অতপর তার ব্যাপারে তোমার মনে যেন কোনো প্রকারের সংকীর্ণতা না থাকে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে মানুষ, এ কিতাবে) তোমাদের মালিকের কাছ থেকে তোমাদের কাছে যা কিছু পাঠানো হয়েছে তোমরা তার অনুসরণ করো এবং তার বদলে তোমরা অন্য কোনো, কর্তৃপক্ষের অনুসরণ করো না; (আসলে) তোমাদের কম লোকই উপদেশ মেনে চলো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এমন কতো জনপদকে আমি ধ্বংস করে দিয়েছি- তাদের ওপর আমার আযাব আসতো রাতের বেলায় (যখন তারা ঘুমিয়ে থাকতো) কিংবা (আসতো মধ্য দিনে) যখন তারা বিশ্রাম করতো, 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আর যখন তাদের কাছে আমার আযাব আসতো, তখন তারা এছাড়া আর কিছুই বলতো না যে, “নিসন্দেহে আমরা ছিলাম যালিম ।” 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যাদের কাছে নবী রাসূল পাঠানো হয়েছিলো অবশ্যই আমি তাদের জিজ্ঞেস করবো, (একইভাবে) আমি রাসূলদেরও অবশ্যই প্রশ্ন করবো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতপর আমি (আমার নিজস্ব) জ্ঞান দ্বারা তাদের কাছে তাদের কার্যাবলী খুলে খুলে বর্ণনা করবো, আমি তো (সেখানে) অনুপস্থিত ছিলাম না! 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    সেদিনের (পাপ-পুণ্যের) পরিমাপ সত্য, (সেদিন) যার (এবং যাদের) ওজনের পাল্লা ভারী হবে তারাই সফল হবে, 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আর যার (কিংবা যাদের) পাল্লা সেদিন হালকা হবে, তারা (হচ্ছে এমন সব লোক, যারা) নিজেরাই নিজে দের ক্ষতি সাধন করেছে, কারণ এরা (দুনিয়ায়) আমার আয়াতসমূহের সাথে যুলুম করতো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অবশ্যই আমি তোমাদের (এই) যমীনের ওপর প্রতিষ্ঠিত করেছি, তাতে আমি তোমাদের জন্যে জীবিকার ব্যবস্থাও করে দিয়েছি; কিন্তু তোমরা (নেয়ামতের) খুব কমই শোকর আদায় করো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আমিই তোমাদের বানিয়েছি, তারপর আমিই তোমাদের (নানা) আকার দান করেছি, অতপর আমি ফেরেশতাদের বলেছি, (সম্মানের জন্যে তোমরা) আদমকে সাজদা করো, তখন সবাই সাজদা করলো, একমাত্র ইবলীস ছাড়া; সে কিছুতেই সাজদাকারীদের মধ্যে শামিল হলো না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা বললেন (হে ইবলীস), আমি যখন (নিজেই) তোমাকে সাজদা করার আদেশ দিলাম, তখন কোন্ জিনিস তোমাকে সাজদা করা থেকে বিরত রাখলো? ইবলীস বললো (আমি কেন তাকে সাজদা করবো), আমি তো তার চাইতে উত্তম, (কারণ) তুমি আমাকে বানিয়েছো আগুন থেকে, আর তাকে বানিয়েছো মাটি থেকে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা বললেন, তুমি এখান থেকে নেমে যাও! এখানে (বসে) অহংকার করবে, এটা তোমার পক্ষে সাজে না- – (তুমি এখান থেকে) বেরিয়ে যাও, তুমি অবশ্যই অপমানিতদের একজন। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    সে বললো (হে আল্লাহ), তুমি আমাকে সেদিন পর্যন্ত (শয়তানী করার) অবকাশ দাও, যেদিন এ (আদম সন্তান)- দের পুনরায় (কবর থেকে) উঠানো হবে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা বললেন (হ্যাঁ, যাও), অবশ্যই তুমি অবকাশপ্রাপ্তদের মাঝে একজন। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    সে বললো, যেহেতু তুমি এ (আদমের) জন্যেই আমাকে গোমরাহীতে নিমজ্জিত করলে, (তাই) আমি এদের (গোমরাহ করার) জন্যে অবশ্যই তোমার (প্রদর্শিত) সরল পথে (ওঁৎ পেতে) বসে থাকবো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতপর (পথভ্রষ্ট করার জন্যে) আমি অবশ্যই তাদের কাছে আসবো, আসবো তাদের সামনের দিক থেকে, তাদের পেছন দিক থেকে, তাদের ডান দিক থেকে, তাদের বাঁ দিক থেকে (ফলে) তুমি এদের অধিকাংশ লোককেই (তোমার) কৃতজ্ঞতা আদায়কারী (হিসেবে দেখতে) পাবে না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা বললেন, বের হয়ে যাও তুমি এখান থেকে- অপমানিত ও বিতাড়িত অবস্থায়; যারাই তোমার অনুসরণ করবে, নিশ্চয়ই আমি (তাদের এবং) তোমাদের সবাইকে দিয়ে জাহান্নাম পূর্ণ করে দিবো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (আল্লাহ তায়ালা আদমকে বললেন) তুমি এবং তোমার সাথী জান্নাতে বাস করতে থাকো এবং এর যেখান থেকে (যা) চাও— তা তোমরা খাও, কিন্তু এ গাছটির কাছেও যেয়ো না, (গেলে) তোমরা উভয়েই যালিমদের মধ্যে শামিল হয়ে যাবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এরপর শয়তান তাদের দু’জনকেই কুমন্ত্রণা দিলো- যেন সে তাদের নিজেদের লজ্জাস্থানসমূহ, যা তাদের পরস্পরের কাছ থেকে গোপন করে রাখা হয়েছিলো- প্রকাশ করে দিতে পারে, সে (তাদের) বললো, তোমাদের রব এ গাছটির (কাছে যাওয়া) থেকে তোমাদের যে বারণ করেছেন, তার উদ্দেশ্য এ ছাড়া আর কিছুই নয় যে, (সেখানে গেলে) তোমরা উভয়েই ফেরেশতা হয়ে যাবে, অথবা তোমরা (জান্নাতে) চিরস্থায়ী হয়ে যাবে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    সে তাদের কাছে কসম করে বললো, আমি অবশ্যই তোমাদের উভয়ের হিতাকাঙ্ক্ষীদের একজন। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতপর সে তাদের দুজনকেই প্রতারণার জালে আটকে ফেললো, (এক সময়) যখন তারা উভয়েই সে গাছ (-এর ফল) আস্বাদন করলো, তখন তাদের লজ্জাস্থানসমূহ তাদের উভয়ের সামনে খুলে গেলো, (সাথে সাথে) তারা জান্নাতের কিছু লতা পাতা নিজেদের ওপর জড়িয়ে (নিজেদের গোপন স্থানসমূহ) ঢাকতে শুরু করলো; তাদের রব (তখন) তাদের ডাক দিয়ে বললেন, আমি কি তোমাদের উভয়কে এ গাছটি (-র কাছে যাওয়া) থেকে নিষেধ করিনি এবং আমি কি তোমাদের একথা বলে দেইনি যে, শয়তান হচ্ছে তোমাদের উভয়ের প্রকাশ্য দুশমন! 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতপর তারা দুজনেই বলে উঠলো, হে আমাদের রব, আমরা আমাদের নিজেদের ওপর যুলুম করেছি, যদি তুমি আমাদের মাফ না করো এবং আমাদের (ওপর) দয়া না করো তাহলে আমরা অবশ্যই ক্ষতিগ্রস্তদের অন্তর্ভুক্ত হয়ে যাবো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা বললেন, (এবার) তোমরা সবাই এখান থেকে নেমে যাও (মনে রেখো), তোমরা (ও শয়তান) একে অপরের দুশমন, সুনির্দিষ্ট সময় পর্যন্ত পৃথিবীতে থাকার উদ্দেশে তোমাদের জন্যে সেখানে বসবাসের জায়গা ও জীবন-সামগ্রীর ব্যবস্থা থাকবে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা বললেন, তোমরা সেখানেই জীবন যাপন করবে, সেখানেই তোমরা মৃত্যুবরণ করবে এবং সেখান থেকেই তোমাদের (পুনরায়) বের করে আনা হবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    হে আদম সন্তানরা, আমি তোমাদের ওপর পোশাক (সংক্রান্ত বিধান) পাঠিয়েছি, যাতে করে (এর দ্বারা) তোমরা তোমাদের গোপন স্থানসমূহ ঢেকে রাখতে পারো এবং (নিজেদের) সৌন্দর্যও ফুটিয়ে তুলতে পারো, (তবে আসল) পোশাক হচ্ছে তাকওয়ার পোশাক, আর এটাই হচ্ছে উত্তম এবং এটা আল্লাহর নিদর্শনসমূহেরও একটি (অংশ), আশা করা যায় তারা শিক্ষা গ্রহণ করবে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে আদম সন্তানরা, শয়তান যেভাবে তোমাদের পিতা মাতাকে জান্নাত থেকে বের করে দিয়েছে, তেমনি করে তোমাদেরও সে যেন প্রতারিত করতে না পারে, শয়তান তাদের উভয়ের (দেহ) থেকে তাদের পোশাক খুলে ফেলেছিলো, যাতে করে তাদের উভয়ের গোপন স্থানসমূহ উভয়ের কাছে উন্মুক্ত হয়ে পড়ে; (মূলত) সে নিজে এবং তার সঙ্গী-সাথীরা তোমাদের এমন সব স্থান থেকে দেখতে পায়, যেখান থেকে তোমরা তাদের দেখতে পাও না; তাদের জন্যে শয়তানকে আমি অভিভাবক বানিয়ে দিয়েছি- যারা (আমার ওপর) ঈমান আনে না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তারা যখন কোনো অশ্লীল কাজ করে, তখন বলে, আমরা আমাদের পূর্বপুরুষদের এর ওপর পেয়েছি এবং স্বয়ং আল্লাহ তায়ালাই আমাদের এর নির্দেশ দিয়েছেন; (হে নবী,) তুমি বলো, আল্লাহ তায়ালা কখনো অশ্লীল কিছুর হুকুম দেন না; তোমরা কি আল্লাহ তায়ালা সম্পর্কে এমন কিছু বলছো, যার ব্যাপারে তোমরা কিছুই জানো না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি বলো, আমার রব তো শুধু ন্যায়-ইনসাফেরই আদেশ দেন, (তাঁর আদেশ হচ্ছে), প্রতিটি নামাযেই তোমরা তোমাদের মুখমণ্ডলকে সোজা (কেবলামুখী) রাখবে; নিজে দের জীবন বিধানকে একান্তভাবে তাঁর জন্যে খালেস করে তাঁকেই তোমরা ডাকো; যেভাবে তিনি তোমাদের (সৃষ্টির) শুরু করেছেন সেভাবেই তোমরা (তাঁর কাছেই) ফিরে যাবে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    একদল লোককে তিনি সঠিক পথ দেখিয়েছেন, (অপরদিকে) আরেক দলের ওপর গোমরাহী (বিদ্রোহ) ভালোভাবেই চেপে বসেছে; এরা আল্লাহ তায়ালাকে বাদ দিয়ে শয়তানদের নিজেদের অভিভাবক বানিয়ে নিয়েছে, অথচ তারা মনে করে তারাই হেদায়াতপ্রাপ্ত। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে আদম সন্তানরা, তোমরা প্রতিটি এবাদাতের সময়ই তোমাদের সৌন্দর্য (-মণ্ডিত পোশাক) গ্রহণ করো, তোমরা খাও এবং পান করো, তবে কোনো অবস্থাতেই অপচয় করো না, অবশ্যই আল্লাহ তায়ালা অপচয়কারীদের পছন্দ করেন না। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে নবী,) তুমি বলো, আল্লাহ তায়ালার সেসব সৌন্দর্য (-মণ্ডিত পোশাক) এবং পবিত্র খাবার তোমাদের জন্যে কে হারাম করেছে? যেগুলো তিনি স্বয়ং তাঁর বান্দাদের জন্যে উদ্ভাবন করেছেন; তুমি বলো, এগুলো হচ্ছে যারা ঈমান এনেছে তাদের পার্থিব পাওনা, (অবশ্য) কেয়ামতের দিনও এগুলো ঈমানদারদের জন্যেই (নির্দিষ্ট থাকবে); এভাবেই আমি জ্ঞানী সম্প্রদায়ের জন্যে আমার আয়াতসমূহ খুলে খুলে বর্ণনা করি।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি বলো, হ্যাঁ, আমার রব অবশ্যই যাবতীয় প্রকাশ্য ও অপ্রকাশ্য অশ্লীল কাজ, গুনাহ ও অন্যায়ভাবে বাড়াবাড়ি করাকে হারাম করেছেন, (তিনি আরো হারাম করেছেন) তোমরা আল্লাহর সাথে (অন্য কাউকে) শরীক করবে, যার ব্যাপারে তিনি কখনো কোনো সনদ নাজিল করেননি এবং আল্লাহ তায়ালা সম্পর্কে তোমরা এমন সব কথা বলবে, যার ব্যাপারে তোমাদের কোনোই জ্ঞান নেই। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    প্রত্যেক জাতির জন্যেই (তার উত্থান-পতনের) একটি সুনির্দিষ্ট মেয়াদ রয়েছে, যখন তাদের সে মেয়াদ আসবে তখন তারা একদন্ডও বিলম্ব করবে না, তেমনি তারা এক মুহূর্ত এগুতেও পারবে না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে আদম সন্তানরা যখনি তোমাদের কাছে তোমাদের মধ্য থেকে রাসূলরা আসবে, যারা তোমাদের কাছে আমার আয়াতসমূহ পড়ে শোনাবে তখন যে (ও যারা সে অনুযায়ী) তাকওয়া অবলম্বন করবে এবং (নিজেদের) সংশোধন করে নিবে, তাদের কোনোই ভয় থাকবে না, তারা কখনো দুশ্চিন্তাও করবে না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আর যারা আমার আয়াতসমূহকে মিথ্যা প্রতিপন্ন করবে এবং এ (সত্য) নিয়ে অহংকার করবে, তারা হবে জাহান্নামের অধিবাসী, সেখানে তারা চিরদিন অবস্থান করবে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যে ব্যক্তি আল্লাহ তায়ালার ওপর মিথ্যা আরোপ করে কিংবা তাঁর আয়াতসমূহকে মিথ্যা সাব্যস্ত করে, তার চাইতে বড়ো যালিম আর কে? এরা হচ্ছে সেসব ব্যক্তি, যারা কিতাবে (বর্ণিত দুর্ভাগ্য) থেকে তাদের নিজেদের অংশ পেতে থাকবে; এমনিভাবে (তাদের মৃত্যুর সময়) তাদের কাছে আমার ফেরেশতারা যখন এসে হাযির হবে- যারা তাদের মৃত্যু দিবে (তখন) তারা বলবে (বলো), তারা (এখন) কোথায়-যাদের তোমরা আল্লাহ তায়ালার বদলে – ডাকতে; তারা বলবে- (আজ) সবাই (আমাদের ছেড়ে) সরে গেছে, তারা (সেদিন) সবাই নিজেদের বিরুদ্ধে সাক্ষ্য দিবে, তারা সত্যিই কাফের ছিলো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা বলবেন, তোমাদের আগে যেসব মানুষের দল, জ্বিনের দল গত হয়ে গেছে, তাদের সাথে তোমরাও আজ সবাই জাহান্নামের আগুনে প্রবেশ করো; এমনি করে যখন এক একটি জনগোষ্ঠী (জাহান্নামে) দাখিল হতে থাকবে, তখন তারা তাদের (সাথী ভাই) বোনদের ওপর লানত দিতে থাকবে, এভাবে (লানত দিতে দিতে) যখন সবাই সেখানে গিয়ে একত্র হবে, তখন তাদের শেষের দলটি পূর্ববর্তী দলের ব্যাপারে বলবে, হে আমাদের রব, এরাই হচ্ছে সেসব লোক যারা আমাদের গোমরাহ করেছিলো, তুমি এদের আগুনের শাস্তি দ্বিগুণ করে দাও; আল্লাহ তায়ালা বলবেন, (আজ) তোমাদের প্রত্যেকের (শাস্তিই) হবে দ্বিগুণ, কিন্তু তোমরা তো (বিষয়টি) জানোই না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তাদের প্রথম দলটি তাদের শেষের দলটিকে বলবে, (হ্যাঁ, আমরা অপরাধী হয়ে থাকলে) তোমাদেরও আমাদের ওপর কোনো শ্রেষ্ঠত্ব ছিলো না, (এ সময় আল্লাহর ঘোষণা আসবে), তোমরা (আজ) নিজ নিজ কর্মফলের জন্যে আযাবের স্বাদ গ্রহণ করতে থাকো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অবশ্যই যারা আমার আয়াতসমূহকে অস্বীকার করেছে এবং বিদ্রোহ করে তা থেকে মুখ ফিরিয়ে নিয়েছে, তাদের জন্যে কখনো (রহমত ভরা) আসমানের দুয়ার খুলে দেয়া হবে না, না এরা জান্নাতে প্রবেশ করতে পারবে- যতোক্ষণ পর্যন্ত একটি সুঁচের ছিদ্রপথ দিয়ে একটি উট প্রবেশ করতে পারবে, আমি এভাবেই অপরাধীদের প্রতিফল দিয়ে থাকি। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (সেদিন) তাদের জন্যে বিছানা থাকবে জাহান্নামের (আগুনের, আবার এই আগুনই হবে) তাদের ওপরের আচ্ছাদন, এভাবেই আমি যালিমদের প্রতিফল দিয়ে থাকি। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যারা (আমার ওপর) ঈমান এনেছে এবং নেক আমল করেছে, আমি (তাদের) কাউকেই তাদের সাধ্যের বাইরে দায়িত্ব দেই না, এ লোকেরাই হচ্ছে জান্নাতের অধিবাসী, তারা সেখানে চিরদিন থাকবে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (দুনিয়ায়) তাদের মনের ভেতর (পরস্পরের বিরুদ্ধে ) যে ঘৃণা-বিদ্বেষ ছিলো, তা আমি (সেদিন) বের করে ফেলে দিবো, তাদের (জন্যে নির্দিষ্ট জান্নাতের) তলদেশ দিয়ে ঝর্ণাধারা প্রবাহিত হবে, (এসব দেখে) তারা বলবে, সমস্ত প্রশংসা আল্লাহ তায়ালার জন্যে, যিনি আমাদের এ (স্থান)- টির পথ দেখিয়েছেন। আল্লাহ তায়ালা আমাদের পথ না দেখালে আমরা নিজেরা কিছুতেই হেদায়াত পেতাম না, আমাদের মালিকের (পক্ষ থেকে) রাসূলরা সত্য বিধান নিয়ে এসেছিলো; (এ সময় তাদের জন্যে) ঘোষণা দেয়া হবে, এই হচ্ছে সে জান্নাত আজ তোমাদের যার উত্তরাধিকারী করে দেয়া হলো, (আর এটা হচ্ছে সেসব কাজের প্রতিফল) যা তোমরা (দুনিয়ায়) করছিলে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    জান্নাতের অধিবাসীরা জাহান্নামী লোকদের ডেকে বলবে, আমাদের রব আমাদের সাথে যে ওয়াদা করেছিলেন আমরা তা সত্য পেয়েছি, তোমরা কি তোমাদের মালিকের ওয়াদাসমূহকে সঠিক পেয়েছো? তারা বলবে, হ্যাঁ- অতপর তাদের মাঝে একজন ঘোষণাকারী ঘোষণা করবে- যালিমদের ওপর আল্লাহ তায়ালার লা’নত হোক, 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (লানত হোক তাদের ওপরও) যারা মানুষদের আল্লাহ তায়ালার পথ থেকে বিরত রাখতো এবং তাতে বক্রতা খুঁজে বেড়াতো, আর তারা শেষ বিচারের দিনকেও অস্বীকার করতো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তাদের উভয়ের মাঝে একটি দেয়াল থাকবে, (এ দেয়ালের) উঁচু স্থানের ওপর থাকবে (আরেক দলের) কিছু লোক, যারা (সেখানে আনীত) প্রতিটি ব্যক্তিকে তাদের নিজ নিজ চিহ্ন অনুযায়ী চিনতে পারবে, তারা জান্নাতের অধিবাসীদের ডেকে বলবে, তোমাদের ওপর শান্তি বর্ষিত হোক। এরা (যদিও) তখন পর্যন্ত জান্নাতে প্রবেশ করেনি, কিন্তু (প্রতি মুহূর্তে) এরা সেখানে প্রবেশ করার আগ্রহ পোষণ করছে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতপর যখন তাদের দৃষ্টি জাহান্নামের অধিবাসীদের (আযাবের) দিকে ফিরিয়ে দেয়া হবে, (তখন) তারা বলবে, হে আমাদের রব, আমাদের (তুমি) যালিম সম্প্রদায়ের অন্তর্ভুক্ত করো না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতপর (পার্থক্য নির্ণয়কারী সে দেয়ালের) উঁচু স্থানে অবস্থানকারী ব্যক্তিরা (জাহান্নামের) লোকদের-যাদের তারা নিজ নিজ চিহ্ন অনুযায়ী চিনতে পারবে— ডেকে বলবে, (কই) তোমাদের দলবল কোনোটাই তো (আজ) কাজে এলো না, তোমরা যে অহংকার করতে (তাও কোনো কাজে এলো না)! 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এরা কি সে সব লোক নয়, (দুনিয়ায়) যাদের ব্যাপারে তোমরা কসম করে বলতে, আল্লাহ তায়ালা তাঁর রহমতের কোনো অংশই এদের দান করবেন না (অথচ আজ এদেরকেই আল্লাহ তায়ালা বলছেন); তোমরা সবাই জান্নাতে প্রবেশ করো, তোমাদের ওপর কোনো ভয় নেই, না তোমরা কোনো রকম দুশ্চিন্তা করবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    জাহান্নামের অধিবাসীরা জান্নাতের লোকদের ডেকে বলবে, আমাদের ওপর সামান্য কিছু পানি (অন্তত) তোমরা ঢেলে দাও, অথবা আল্লাহ তায়ালা তোমাদের যে রেযেক দান করেছেন তার কিয়দংশ (আমাদের দাও); তারা বলবে, আল্লাহ তায়ালা (আজ) এ দুটি জিনিস কাফেরদের জন্যে হারাম করেছেন- 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যারা দ্বীনকে খেল-তামাশায় পরিণত করে রেখেছিলো এবং পার্থিব জীবন তাদেরকে প্রতারণা (দিয়ে) আটকে রেখেছিলো, তাদের আজ আমি (ঠিক) সেভাবেই ভুলে যাবো যেভাবে তারা (আমার) সামনা সামনি হওয়ার এ দিনটিকে (দুনিয়ায়) ভুলে গিয়েছিলো। তারা আমার আয়াতসমূহকেও অস্বীকার করতো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আমি তাদের কাছে এমন একটি কিতাব নিয়ে এসেছি, যাকে আমি (আমার বিশদ) জ্ঞান দ্বারা (সমৃদ্ধ করে) বর্ণনা করেছি, যে সম্প্রদায়ের লোকেরা (এর ওপর) ঈমান আনবে, এ কিতাব তাদের জন্যে (হবে) হেদায়াত ও রহমত। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এরা কি (চূড়ান্ত কোনো) পরিণামের অপেক্ষা করছে? যেদিন সে পরিণাম তাদের কাছে আসবে, সেদিন যারা ইতিপূর্বে এ (দিনটি)-কে ভুলে গিয়েছিলো- তারা বলবে, অবশ্যই আমাদের মালিকের পক্ষ থেকে রাসূলরা (এ দিন সম্পর্কিত) সত্য (প্রতিশ্রুতি) নিয়েই এসেছিলো, আমাদের জন্যে (আজ) কোনো সুপারিশকারী কি আছে, যারা আমাদের পক্ষে (আল্লাহর কাছে) কিছু সুপারিশ করবে, অথবা (এমন কি হবে,) আমাদের পুনরায় (দুনিয়ায়) ফিরিয়ে দেয়া হবে, যাতে আমরা (সেখানে গিয়ে) আগে যা করতাম তার চাইতে ভিন্ন ধরনের কিছু করে আসতে পারি, (মূলত) এরা নিজেরা নিজেদের ক্ষতি সাধন করেছে এরা (আল্লাহর ওপর) যা কিছু তারা মিথ্যা আরোপ করতো, তাও তাদের কাছ থেকে (আজ) হারিয়ে গেছে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অবশ্যই তোমাদের রব আল্লাহ তায়ালা, যিনি ছয় দিনে আসমানসমূহ ও যমীন সৃষ্টি করেছেন, অতপর তিনি ‘আরশের’ ওপর অধিষ্ঠিত হন। তিনি দিনের ওপর রাতের পর্দা বিছিয়ে দেন, দ্রুতগতিতে তা একে অন্যকে অনুসরণ করে, সুরুজ, চাঁদ ও তারাসমূহকে তাঁর বিধানের অধীন করে রাখা হয়েছে; জেনে রেখো, সৃষ্টি (যেহেতু) তাঁর, (সুতরাং তার ওপর) সার্বভৌম ক্ষমতাও একমাত্র তাঁর; সৃষ্টিকুলের মালিক আল্লাহ তায়ালা অত্যন্ত বরকতময়। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমরা বিনয়ের সাথে ও চুপিসারে তোমাদের রবকে ডাকো; অবশ্যই তিনি সীমালংঘনকারীদের পছন্দ করেন না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (আল্লাহর) যমীনে (একবার) তার শান্তি স্থাপনের পর তোমরা বিপর্যয় সৃষ্টি করো না, তোমরা ভয় ও আশা নিয়ে একমাত্র তাঁকেই ডাকো; অবশ্যই আল্লাহর রহমত নেক লোকদের অতি কাছে রয়েছে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তিনিই (মহান আল্লাহ), যিনি বাতাসকে (বৃষ্টি ও) রহমতের সুসংবাদবাহী হিসেবে (জনপদে) পাঠান; শেষ পর্যন্ত যখন সে বাতাস (পানির) ভারী মেঘমালা বহন করে (চলতে থাকে), তখন আমি তাকে একটি মৃত জনপদের দিকে পাঠিয়ে দেই, অতপর (সে) মেঘ থেকে আমি পানি বর্ষণ করি এবং তা দিয়ে (যমীন থেকে) আমি সব ধরনের ফলমূল বের করে আনি; এভাবেই আমি মৃতকে (জীবন থেকে) বের করে আনবো, আশা করা যায়, তোমরা (এ থেকে) কিছু শিক্ষা গ্রহণ করবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    উৎকৃষ্ট যমীন তার মালিকের আদেশে তার (উৎকৃষ্ট) ফসলই উৎপন্ন করে, আর যে যমীন বিনষ্ট হয়ে গেছে তা কঠোর পরিশ্রম ব্যতীত কিছুই উৎপন্ন করে না; এভাবেই আমি আমার নিদর্শনসমূহ স্পষ্ট করে বর্ণনা করি- এমন এক জাতির জন্যে, যারা (এসব নেয়ামতের) কৃতজ্ঞতা জ্ঞাপন করে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আমি নূহকে তাঁর জাতির কাছে পাঠিয়েছিলাম, অতপর সে তাদের বললো, হে আমার জাতি, তোমরা আল্লাহ তায়ালার দাসত্ব (কবুল) করো, তিনি ছাড়া তোমাদের আর কোনো মাবুদ নেই; আমি আসলেই তোমাদের ওপর এক কঠিন দিনের আযাবের আশংকা করছি। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তার জাতির নেতারা বললো (হে নূহ), আমরা নিশ্চিত দেখতে পাচ্ছি তুমি এক সুস্পষ্ট বিভ্রান্তিতে (নিমজ্জিত ) রয়েছো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    সে বললো, হে আমার জাতি, আমার সাথে কোনোরকম বিভ্রান্তি নেই, আমি হচ্ছি সৃষ্টিকুলের মালিকের পক্ষ থেকে (পাঠানো) একজন রাসূল। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (আমার কাজ হচ্ছে) আমি আমার মালিকের বাণীসমূহ তোমাদের কাছে পৌঁছে দিবো এবং তোমাদের শুভ কামনা করবো, (কেননা আখেরাত সম্পর্কে) আমি আল্লাহ তায়ালার কাছ থেকে এমন কিছু কথা জানি যা তোমরা জানো না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমরা কি (এতে) আশ্চর্যন্বিত হচ্ছো যে, তোমাদের কাছে তোমাদেরই (মতো) একজন মানুষের ওপর তোমাদের মালিকের বাণী এসেছে, যাতে করে সে তোমাদের (আযাব সম্পর্কে) সতর্ক করে দিতে পারে এবং তোমরাও (সময় থাকতে) সাবধান হবে। আশা করা যায় তোমাদের ওপর দয়া করা হবে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতপর তারা তাকে মিথ্যা প্রতিপন্ন করলো, আমি তাকে এবং তার সাথে যারা নৌকায় (মজুদ) ছিলো, তাদের সবাইকে (বিপর্যয় থেকে) উদ্ধার করলাম, আর যারা আমার আযাবসমূহকে মিথ্যা বলেছে তাদের আমি (পানিতে) ডুবিয়ে দিলাম; এরা ছিলো (আসলেই গোঁড়া ও) অন্ধ জাতি। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (আমি) আ’দ জাতির কাছে (পাঠিয়েছিলাম) তাদেরই এক ভাই হৃদকে, সে (তাদের) বললো, হে আমার জাতি, তোমরা আল্লাহ তায়ালার দাসত্ব (স্বীকার) করো, তিনি ছাড়া তোমাদের আর কোনো ইলাহ নেই; তোমরা কি (তাঁকে) ভয় করো না? 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তার জাতির সরদাররা, যারা কুফরী করেছে, তারা বললো, আমরা তো নিশ্চিত দেখছি তুমি নির্বুদ্ধিতার মাঝে আছো, অবশ্যই আমরা মনে করি তুমি মিথ্যাবাদীদেরই একজন। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    সে বললো, হে আমার জাতি, আমার সাথে কোনোরকম নির্বুদ্ধিতা নেই, বরং আমি (হচ্ছি) সৃষ্টিকুলের মালিকের পক্ষ থেকে (পাঠানো) একজন রাসূল। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (আমার দায়িত্ব হচ্ছে) আমি আমার মালিকের বাণীসমূহ তোমাদের কাছে পৌঁছে দিবো, আমি তোমাদের একজন বিশ্বস্ত শুভাকাংখীও বটে! 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমরা কি বিস্মিত হচ্ছো, তোমাদের কাছে তোমাদের মালিকের পক্ষ থেকে তোমাদেরই (মতো) একজন মানুষের ওপর তোমাদের জন্যে (সুস্পষ্ট) বাণী এসেছে; যাতে করে (এ দিয়ে) সে তোমাদের (আযাবের) ভয় দেখাতে পারে। স্মরণ করো; যখন আল্লাহ তায়ালা নূহের পর তোমাদেরকে এই যমীনে খলীফা বানিয়েছেন এবং অন্যান্য সৃষ্টির মাঝে তিনি তোমাদের বেশী ক্ষমতা দান করেছেন, অতএব (হে আমার জাতি), তোমরা আল্লাহ তায়ালার অনুগ্রহগুলো স্মরণ করো, আশা করা যায় তোমরা সাফল্য লাভ করতে পারবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তারা (হূদকে) বললো, তুমি কি আমাদের কাছে এ জন্যেই এসেছো যে, আমরা কেবল এক আল্লাহর এবাদাত করবো এবং আমাদের পূর্বপুরুষরা যাদের এবাদাত করেছে তাদের বাদ দিয়ে দিবো! (হ্যাঁ, এটাই যদি হয়), তাহলে নিয়ে এসো আমাদের কাছে সে (আযাবের) বিষয়টি, যার ব্যাপারে তুমি আমাদের (এতো) ভয় দেখাচ্ছো, যদি তুমি সত্যবাদী হও! 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    সে বললো, তোমাদের ওপর তোমাদের মালিকের পক্ষ থেকে আযাব ও ক্রোধ তো নির্ধারিত হয়েই আছে; তোমরা কি আমার সাথে সে (মিথ্যা মাবুদদের) নামগুলোর ব্যাপারে বিতর্কে লিপ্ত হতে চাও, যা তোমরা এবং তোমাদের বাপ-দাদারা (এমনি এমনিই) রেখে দিয়েছো, যার ব্যাপারে আল্লাহ তায়ালা কোনো রকম সনদ নাজিল করেননি; (অতএব) তোমরা (তোমাদের পরিণতির) অপেক্ষা করো, আমিও তোমাদের সাথে অপেক্ষা করতে থাকবো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতপর আমি তাকে এবং তার সাথে যেসব (ঈমানদার) ব্যক্তিরা ছিলো, তাদের আমার রহমত দ্বারা (আযাব থেকে) বাঁচিয়ে দিলাম, আর যারা আমার আয়াতসমূহকে অস্বীকার করেছে আমি তাদের নির্মূল করে দিলাম, (আসলে) ওরা ঈমানদারই ছিলো না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    সামুদ জাতির কাছে (এসেছিলো) তাদেরই (এক) তিনি ছাড়া ভাই সালেহ, সে (তাদের) বললো, হে আমার জাতি, তোমরা এক আল্লাহ তায়ালার এবাদাত করো, তোমাদের আর কোনো ইলাহ নেই। তোমাদের কাছে তোমাদের মালিকের কাছ থেকে সুস্পষ্ট নিদর্শন এসেছে, এটা হচ্ছে আল্লাহর উষ্ট্রী, এটা তোমাদের জন্যে নিদর্শন, একে তোমরা ছেড়ে দাও যেন তা আল্লাহ তায়ালার যমীনে (বিচরণ করে) খেতে পারে, তোমরা তাকে কোনো খারাপ মতলবে স্পর্শ করো না, তাহলে (আল্লাহর) কঠোর আযাব এসে তোমাদের পাকড়াও করবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    স্মরণ করো, যখন তিনি আদ জাতির পর তোমাদের (দুনিয়ায়) খলীফা বানিয়েছিলেন এবং যমীনে তিনি তোমাদের প্রতিষ্ঠা দান করেছেন, তোমরা এর সমতল ভূমি থেকে (মাটি নিয়ে) প্রাসাদ বানাচ্ছো, আর পাহাড় কেটে কেটে নিজেদের ঘর-বাড়ি তৈরী করতে পারছো, অতএব তোমরা আল্লাহ তায়ালার (এ জ্ঞান ও প্রকৌশল সংক্রান্ত) নেয়ামতগুলোকে স্মরণ করো এবং যমীনে তোমরা বিপর্যয় ঘটিয়ো না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তার জাতির সেসব নেতৃস্থানীয় লোক, যারা নিজে দের গৌরবের বড়াই করতো- অপেক্ষাকৃত দুর্বল শ্রেণীর লোকদের- যারা তাদের মধ্য থেকে ঈমান এনেছে- বললো, তোমরা কি সত্যিই জানো, সালেহ তার মালিকের পাঠানো একজন রাসূল; তারা বললো (হ্যাঁ), তাঁর সাথে যে বাণী পাঠানো হয়েছে আমরা তা বিশ্বাস করি। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতপর (সে) অহংকারী লোকেরা বললো, তোমরা যা কিছুতে বিশ্বাস করো আমরা অবশ্যই তা অস্বীকার করি। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতপর, তারা উষ্ট্রীটিকে মেরে ফেললো এবং (এর দ্বারা) তারা তাদের মালিকের নির্দেশের স্পষ্ট বিরোধিতা করলো এবং তারা বললো, হে সালেহ (আমরা উষ্ট্রীটিকে মেরে ফেলেছি), যদি তুমি (সত্যিই) রাসূল হয়ে থাকো তাহলে সে (আযাবের) বিষয়টা নিয়ে এসো, যার ওয়াদা তুমি আমাদের দিচ্ছো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর এক প্রলয়ংকরী ভূমিকম্প তাদের গ্রাস করে ফেললো, ফলে তারা নিজেদের ঘরেই মুখ থুবড়ে পড়ে থাকলো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তারপর সে (নবী) তাদের কাছ থেকে সরে গেলো এবং বললো, হে আমার জাতি, আমি তোমাদের কাছে আমার মালিকের (সতর্ক) বাণী পৌঁছে দিয়েছিলাম এবং আমি তোমাদের জন্যে কল্যাণ কামনা করেছিলাম, কিন্তু তোমরা তো কল্যাণকামীদের পছন্দ করো না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (আমি) লূতকেও (পাঠিয়েছিলাম), যখন সে তার জাতিকে বলেছিলো, তোমরা এমন এক অশ্লীলতার কাজ নিয়ে এসেছো, যা তোমাদের আগে সৃষ্টিকুলের আর কেউ (কখনো) করেনি। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমরা যৌন তৃপ্তির জন্যে নারীদের বাদ দিয়ে পুরুষদের কাছে আসো, তোমরা হচ্ছো বরং এক সীমালংঘনকারী জাতি। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তার জাতির (তখন) এ কথা বলা ছাড়া আর কোনও জবাবই ছিলো না যে, তাদের তোমাদের জনপদ থেকে বের করে দাও, (কেননা) এরা হচ্ছে কিছু পাক পবিত্র মানুষ! 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর (আযাব এসে গেলে) আমি তাকে এবং তার পরিবার-পরিজনকে উদ্ধার করলাম, তার স্ত্রীকে ছাড়া – সে (আযাবে কবলিত) পেছনের লোকদের মধ্যে শামিল থেকে গেলো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আমি তাদের উপর প্রচন্ড (আযাবের) বৃষ্টি বর্ষণ করলাম; অতপর তুমি (ভালো করে) দেখো, অপরাধীদের পরিণাম কী ভয়াবহ! 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আর মাদইয়ানবাসীদের কাছে (আমি পাঠিয়েছিলাম) তাদেরই ভাই শোয়াইবকেে; সে তাদের বললো, হে আমার জাতি, তোমরা এক আল্লাহ তায়ালার বন্দেগী করো, তিনি ছাড়া তোমাদের আর কোনো ইলাহ নেই; তোমাদের কাছে তোমাদের মালিকের পক্ষ থেকে সুস্পষ্ট নিদর্শন এসে গেছে, অতপর তোমরা (সে অনুযায়ী) ঠিক ঠিক মতো পরিমাপ ও ওজন করো, মানুষদের (দেয়ার সময়) কখনো (কম দিয়ে তাদের) ক্ষতিগ্রস্ত করো না, আল্লাহ তায়ালার এ যমীনে তার (শান্তি ও) সংস্কার স্থাপিত হওয়ার পর তাতে (পুনরায়) বিপর্যয় সৃষ্টি করো না; তোমরা যদি (আল্লাহ তায়ালার ওপর) ঈমান আনো তাহলে এটাই তোমাদের জন্যে ভালো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমরা প্রতিটি রাস্তায় এজন্যে বসে থেকো না যে, তোমরা লোকদের ধমক দিবে এবং যারা আল্লাহর ওপর ঈমান এনেছে তাদের তোমরা আল্লাহ তায়ালার পথ থেকে বিরত রাখবে, আর (সব সময়ই) বক্রতা (ও দোষত্রুটি) খুঁজতে থাকবে; স্মরণ করো, যখন তোমরা সংখ্যায় ছিলে নিতান্ত কম, অতপর (আল্লাহ) তোমাদের সংখ্যা বাড়িয়ে দিলেন এবং তোমরা চেয়ে দেখো, কেমন হয়েছিলো বিপর্যয় সৃষ্টিকারীদের পরিণাম! 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আমাকে যে বাণী দিয়ে পাঠানো হয়েছে তার ওপর কোনো একটি জনগোষ্ঠী যদি ঈমান আনে, আর একটি দল যদি তার ওপর আদৌ ঈমান না আনে, তারপরও তোমরা ধৈর্য ধারণ করো, যতোক্ষণ না আল্লাহ তায়ালা নিজেই আমাদের মাঝে একটা ফয়সালা করে দেন, তিনিই হচ্ছেন উত্তম ফয়সালাকারী। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তার সম্প্রদায়ের কিছু নেতৃস্থানীয় লোক – যারা অহংকার করছিলো- বললো, হে শোয়াইব, আমরা অবশ্যই তোমাকে এবং তোমার সাথে যারা ঈমান এনেছে তাদেরকে আমাদের জনপদ থেকে বের করে দিবো, অথবা তোমাদের অবশ্যই আমাদের জাতিতে ফিরে আসতে হবে; সে বললো, যদি আমরা (তোমাদের দ্বীনকে) পছন্দ নাও করি তাহলেও (কি তা মানতে হবে)? 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    সেখান থেকে আল্লাহ তায়ালা আমাদের (একবার) মুক্তি দেয়ার পর যদি আমরা আবার তোমাদের জীবনাদর্শে ফিরে আসি, তাহলে আমরা (এর মাধ্যমে) আল্লাহ তায়ালার ওপর মিথ্যা আরোপ করবো; আমাদের পক্ষে এটা কখনো সম্ভব নয় যে, আমরা সেখানে ফিরে যাবো, (হ্যাঁ) আমাদের রব আল্লাহ তায়ালা যদি আমাদের ব্যাপারে অন্য কিছু চান (তাহলে সেটা ভিন্ন); অবশ্যই আমাদের মালিকের জ্ঞান সব কিছুর ওপর ব্যাপৃত; আমরা একান্তভাবে আল্লাহ তায়ালার ওপর নির্ভর করি; (এবং আমরা বলি,) হে আমাদের রব, আমাদের এবং আমাদের জাতির মাঝে তুমি সঠিক ফয়সালা করে দাও, কারণ তুমিই হচ্ছো সর্বোত্তম ফয়সালাকারী। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তার জাতির নেতৃস্থানীয় লোক— যারা কুফরী করেছে, তারা (অন্য মানুষদের) বললো, তোমরা যদি শোয়াইবের অনুসরণ করো তাহলে তোমরা অবশ্যই ক্ষতিগ্রস্ত হবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর একটা প্রচন্ড ভূকম্পন এসে তাদের (এমনভাবে ) আঘাত করলো, অতপর দেখতে দেখতে তারা সবাই তাদের নিজ নিজ ঘরেই মুখ থুবড়ে পড়ে থাকলো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যারা শোয়াইবকে অমান্য করলো, তারা যেমন (-ভাবে ধ্বংস হয়ে গেলো দেখে মনে হয়েছে) সেখানে কোনোদিন কেউ বসবাসই করেনি, (বস্তুত) যারা শোয়াইবকে অস্বীকার করেছে তারাই ক্ষতিগ্রস্ত। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এরপর শোয়াইব তাদের কাছ থেকে সরে গেলো, (যাবার সময়) বললো, হে আমার জাতি, আমি তোমাদের কাছে আমার মালিকের বাণীসমূহ পৌঁছে দিয়েছিলাম, আমি (আন্তরিকভাবেই) তোমাদের কল্যাণও কামনা করেছিলাম । আমি কিভাবে এমন সব মানুষের জন্যে (আজ) আফসোস করবো যারা (স্বয়ং আল্লাহকেই) অস্বীকার করে! 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আমি কোনো জনপদে কোনো নবী পাঠিয়েছি— অথচ সেই জনপদের মানুষদের অভাব ও কষ্ট দিয়ে পাকড়াও (করে পরীক্ষা) করিনি, এমনটি কখনো হয়নি, আশা করা গিয়েছিলো, তারা (আল্লাহ তায়ালার কাছে) বিনয়াবনত হবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর আমি তাদের দুঃখ-কষ্টের জায়গাকে সচ্ছল অবস্থা দ্বারা বদলে দিয়েছি, এমনকি যখন তারা (আমার নেয়ামতের) প্রাচুর্য লাভ করলো, তখন তারা (আমাকে ভুলে গেলো এবং) বললো, সচ্ছলতা ও অসচ্ছলতা তো আমাদের পূর্বপুরুষদের ওপরও এসেছে, অতপর আমি তাদের এমন আকস্মিকভাবে পাকড়াও করলাম, তারা টেরও পেলো না। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (অথচ) যদি জনপদের মানুষগুলো (আল্লাহ তায়ালার ওপর) ঈমান আনতো এবং তাকওয়া অবলম্বন করতো, তাহলে আমি তাদের ওপর আসমান-যমীনের যাবতীয় বরকতের দুয়ার খুলে দিতাম, কিন্তু তারা (আমার নবীকে) মিথ্যা প্রতিপন্ন করলো, অতপর তাদের কর্মকান্ডের জন্যে আমি তাদের (ভীষণভাবে) পাকড়াও করলাম। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    লোকালয়ের মানুষগুলো কি এতোই নিৰ্ভয় হয়ে গেছে (তারা মনে করে নিয়েছে, নিঝুম) রাতে তাদের ওপর আমার আযাব আসবে না, যখন তারা (গভীর) ঘুমে (বিভোর) থাকবে! 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অথবা জনপদের মানুষগুলো কি নির্ভয় হয়ে গেছে যে,আমার আযাব তাদের ওপর মধ্য দিনে এসে পড়বে না- যখন তারা খেল-তামাশায় মত্ত থাকবে! 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    কিংবা তারা কি আল্লাহ তায়ালার কৌশল থেকে নির্ভয় হয়ে গেছে, আসলে আল্লাহ তায়ালার কৌশল থেকে ক্ষতিগ্রস্ত জাতি ছাড়া অন্য কেউই নিশ্চিন্ত থাকতে পারে না। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (আগের) লোকদের চলে যাওয়ার পর (সেখানে) যারা পরে দুনিয়ার উত্তরাধিকারী হয়েছে, এ বিষয়টি কি তাদের কখনো হেদায়াতের পথ দেখায় না যে, আমি ইচ্ছা করলে তাদের অপরাধের জন্যে তাদের পাকড়াও করতে পারি এবং (এমনভাবে) তাদের দিলের ওপর মোহর মেরে দিতে পারি, যাতে করে তারা শুনতেই পাবে না। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এই সে জনপদসমূহ- যার কিছু কিছু কাহিনী আমি তোমাকে শোনাচ্ছি, তাদের কাছে সুস্পষ্ট প্রমাণাদি নিয়ে অবশ্যই রাসূলরা এসেছিলো, কিন্তু তারা যে বিষয়টি এর আগে অস্বীকার করেছিলো, তার ওপর (এবারও) ঈমান আনলো না; আর এভাবেই আল্লাহ তায়ালা কাফেরদের অন্তরে মোহর মেরে দেন। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আমি এদের বেশীসংখ্যক মানুষকেই (আমার সাথে সম্পাদিত) প্রতিশ্রুতির পালনকারী হিসেবে পাইনি, বরং এদের অধিকাংশকেই আমি অপরাধী (হিসেবে) পেয়েছি। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর আমি মূসাকে আমার সুস্পষ্ট নিদর্শনসমূহ দিয়ে ফেরাউন ও তার পারিষদবর্গের কাছে পাঠিয়েছি, (কি ন্তু) তারা সে (নিদর্শন)গুলোর সাথে যুলুম করেছে, (আজ) তুমি দেখে নাও, (আমার যমীনে) বিপর্যয় সৃষ্টিকারীদের পরিণাম কেমন ছিলো! 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    মূসা বললো, হে ফেরাউন, অবশ্যই আমি সৃষ্টিকুলের মালিকের পক্ষ থেকে পাঠানো একজন রাসূল। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    সত্য কথা হচ্ছে, আমি আল্লাহ তায়ালা সম্পর্কে সত্য ছাড়া কিছুই বলবো না, হ্যাঁ, আমি তোমাদের মালিকের পক্ষ থেকে সুস্পষ্ট নিদর্শন নিয়ে এসেছি, অতএব তুমি বনী ইসরাঈলদের (মুক্তি দিয়ে) আমার সাথে যেতে দাও! 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    ফেরাউন বললো, তুমি যদি (সত্যিই তেমন) কোনো নিদর্শন নিয়ে এসে থাকো এবং তুমি যদি (তোমার দাবীতে) সত্যবাদী হও, তাহলে তা (সামনে) নিয়ে এসো! 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর সে তাঁর হাতের লাঠিটি মাটিতে নিক্ষেপ করলো, সাথে সাথেই তা একটি দৃশ্যমান অজগরে পরিণত হয়ে গেলো- 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এবং সে (বগল থেকে) তার হাত বের করলো, সাথে সাথে তা (উৎসাহী) দর্শকদের জন্যে চমকাতে লাগলো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (এসব দেখে) ফেরাউনের জাতির প্রধান ব্যক্তিরা বললো, এ তো (দেখছি) একজন সুদক্ষ যাদুকর! 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (আসলে এর মাধ্যমে) এ ব্যক্তি তোমাদেরকে তোমাদের দেশ থেকে বের করে দিতে চায়, (এ পরিস্থিতিতে) তোমরা (আমাকে) কী পরামর্শ দিবে? 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তারা ফেরাউনকে বললো, আপাতত তাকে এবং তার ভাইকে (এখানে) থাকতে দাও এবং (এ সুযোগে) তোমরা শহরে-বন্দরে (সরকারী) সংগ্রাহক পাঠিয়ে দাও, 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যেন তারা দেশের সকল দক্ষ যাদুকরদের (অবিলম্বে) তোমার কাছে নিয়ে আসে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যাদুকররা যখন ফেরাউনের কাছে এলো, তখন তারা বললো, আমরা যদি (মূসার মোকাবেলায়) বিজয়ী হই, তবে আমাদের জন্যে নিশ্চিত পুরস্কারের ব্যবস্থা থাকবে তো! 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    সে বললো, হ্যাঁ (তা তো অবশ্যই) এবং তোমরাই হবে (দরবারের) ঘনিষ্ঠতম ব্যক্তিদের অন্যতম। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তারা বললো, হে মূসা, (যাদুর বাণ) তুমি আগে নিক্ষেপ করবে— না আমরা নিক্ষেপকারী হবো! 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    সে বললো, তোমরাই (বরং) আগে নিক্ষেপ করো, অতপর তারা (তাদের বাণ) নিক্ষেপ করে মানুষদের দৃষ্টিশক্তির ওপর যাদু করে ফেললো, (নানাভাবে) তারা তাদের ভীত-আতংকিত করে তুললো, তারা (সেদিন সত্যিই) বড়ো যাদু (মন্ত্র) নিয়ে হাযির হয়েছিলো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আমি মূসার কাছে ওহী পাঠালাম, (তাকে বললাম এবার) তুমি (যমীনে) তোমার লাঠিটি নিক্ষেপ করো, (নিক্ষিপ্ত হবার সাথে সাথেই) তা তাদের অলীক বানোয়াটগুলোকে গ্রাস করে ফেললো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    ফলে সত্য প্রতিষ্ঠিত হলো, আর তারা যা কিছু বানিয়ে এনেছিলো তা মিথ্যা প্রতিপন্ন হলো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    সেখানে তারা সবাই পরাভূত হলো এবং তারা লাঞ্ছিত হয়ে (ফিরে) গেলো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যাদুকররাও (সাথে সাথে) সাজদায় লুটিয়ে পড়লো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (সমস্বরে) তারা বলে উঠলো, আমরা সৃষ্টিকুলের মালিকের ওপর ঈমান আনলাম, 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (তিনি) মূসা ও হারূনের রব। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (ঘটনার এই আকস্মিক মোড় পরিবর্তন দেখে) ফেরাউন বললো, (একি!) আমি তোমাদের কোনো রকম অনুমতি দেয়ার আগেই তোমরা তার ওপর ঈমান আনলে! (আসলে) এটা ছিলো তোমাদের নিশ্চিত ষড়যন্ত্র! (এ) নগরে (বসেই) তোমরা তা পাকিয়েছো, যাতে করে তার অধিবাসীদের তোমরা এখান থেকে বের করে দিতে পারো, অচিরেই তোমরা (এর পরিণাম) জানতে পারবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আমি অবশ্যই তোমাদের একদিকের হাতগুলো ও অন্যদিকের পাগুলো কেটে ফেলবো, এরপর আমি অবশ্যই তোমাদের সবাইকে শূলে চড়াবো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তারা বললো, আমরা অবশ্যই আমাদের মালিকের কাছে ফিরে যাবো (আমরা তোমার এ শাস্তির পরোয়া করি না)। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তুমি আমাদের কাছ থেকে এ কারণেই কি প্রতিশোধ নিচ্ছো যে, আমরা আমাদের মালিকের নিদর্শনসমূহ, যা তাঁর কাছ থেকে আমাদের কাছে এসে পৌঁছেছে- তার ওপর ঈমান এনেছি; (আমরা আল্লাহ তায়ালার কাছে প্রার্থনা করি,) হে আমাদের রব, তুমি আমাদের ধৈর্য ধারণ করার ক্ষমতা দাও এবং (তোমার) অনুগত বান্দা হিসেবে তুমি আমাদের মৃত্যু দিয়ো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    ফেরাউনের জাতির সরদাররা তাকে বললো, তুমি কি মূসা ও তার দলবলকে এ যমীনে বিপর্যয় সৃষ্টি করার জন্যে এমনিই ছেড়ে দিয়ে রাখবে এবং তারা তোমাকে ও তোমার দেবতাদের (এভাবে) বর্জন করেই চলবে? সে বললো (না, তা কখনো হবে না), আমি (অচিরেই) তাদের ছেলেদের হত্যা করবো এবং তাদের মেয়েদের আমি জীবিত রাখবো, অবশ্যই আমি তাদের ওপর (বিপুল ক্ষমতায়) ক্ষমতাবান। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    মূসা তার জাতিকে বললো, (তোমরা) আল্লাহর কাছেই সাহায্য চাও এবং ধৈর্য ধারণ করো (মনে রেখো), অবশ্যই (এ) যমীন আল্লাহ তায়ালার, তিনি নিজ বান্দাদের মাঝে যাকে চান তাকেই এ যমীনের উত্তরাধিকার বানান; চূড়ান্ত সাফল্য হচ্ছে তাকওয়া অবলম্বনকারীদের। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তারা (মূসাকে) বললো, তুমি আমাদের কাছে (নবী হয়ে) আসার আগেও আমরা নির্যাতিত হয়েছি, আর (এখন) তুমি আমাদের কাছে আসার পরও (কি আমরা নির্যাতিত হবো?) মূসা বললো (হ্যাঁ), খুব তাড়াতাড়িই সম্ভবত তোমাদের রব তোমাদের শত্রুকে ধ্বংস করে দিবেন এবং (এ) দুনিয়ায় তিনি তোমাদের (তাদের) স্থলাভিষিক্ত করবেন, অতপর তিনি দেখবেন তোমরা কিভাবে কাজকর্ম করো! 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    ক্রমাগত বেশ কয়েক বছর ধরে আমি ফেরাউনের লোকজনদের (দুর্ভিক্ষ ও ফসলের) স্বল্পতা দিয়ে আক্রান্ত করে রেখেছিলাম, আশা (ছিলো) তারা (কিছুটা হলেও) সতর্ক হবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যখন তাদের ওপর ভালো সময় আসতো তখন তারা বলতো, এ তো আমাদের নিজেদের (সৌভাগ্যের কারণেই এসেছে), আবার যখন দুঃসময় তাদের পেয়ে বসতো, তখন নিজেদের দুর্ভাগ্যের ভার তারা মূসা এবং তার সঙ্গী-সাথীদের ওপর আরোপ করতো; (আসলে) তাদের দুর্ভাগ্যের যাবতীয় বিষয় তো আল্লাহ তায়ালার হাতেই রয়েছে, কিন্তু তাদের অধিকাংশ লোকই (এ সম্পর্কে) অবহিত নয়। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তারা (মূসাকে) বললো, আমাদের ওপর যাদুর প্রভাব বিস্তার করার জন্যে তুমি যতো নিদর্শনই নিয়ে আসো না কেন, আমরা (কিন্তু) কখনো তোমার ওপর ঈমান আনবো না। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর (এ ধৃষ্টতার জন্যে) আমি তাদের ওপর ঝড়-তুফান (দিলাম), পংগপাল (পাঠালাম), উকুন (ছড়ালাম), ব্যাঙ (ছেড়ে দিলাম) ও রক্ত (-পাতজনিত বিপর্যয়) পাঠালাম, এর সবকয়টিই (এসেছিলো আমার কতিপয়) সুস্পষ্ট নিদর্শন (হিসেবে, কিন্তু এ সত্ত্বেও) তারা অহংকার বড়াই করতেই থাকলো, আসলেই তারা ছিলো। অপরাধী জাতি। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তাদের ওপর যখন কোনো বিপর্যয় আসতো, তখন তারা বলতো হে মূসা! তোমার কাছে দেয়া তোমার মালিকের ওয়াদা অনুযায়ী তুমি আমাদের জন্যে তোমার মালিকের কাছে দোয়া করো, যদি (এবারের মতো) আমাদের ওপর থেকে এ বিপদ দূর করে দাও, তাহলে অবশ্যই আমরা তোমার ওপর ঈমান আনবো এবং অবশ্যই আমরা বনী ইসরাঈলদের তোমার সাথে যেতে দিবো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর যখন তাদের ওপর থেকে একটি নির্দিষ্ট সময়ের জন্যে- যে সময়টুকু সে জন্যে নির্ধারিত ছিলো- সে বালা-মসিবত আমি অপসারণ করে নিতাম, তখন সাথে সাথেই তারা ওয়াদা ভঙ্গ করে ফেলতো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর আমি তাদের কাছ থেকে (ওয়াদা ভঙ্গের) প্রতিশোধ নিলাম, তাদের আমি সাগরে ডুবিয়ে দিলাম, কেননা, তারা আমার আয়াতসমূহকে মিথ্যা প্রতিপন্ন করেছিলো এবং তারা ছিলো এসব (নিদর্শন) থেকে উদাসীন। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এবার আমি তাদেরকে ক্ষমতার আসনে বসিয়ে দিলাম- যাদের (এতোদিন) দুর্বল করে রাখা হয়েছিলো, (তাদের আমি) এ রাজ্যের পূর্ব-পশ্চিম (-সহ সব কয়টি) প্রান্তের অধিকারী বানিয়ে দিলাম, যাতে আমি আমার প্রভূত কল্যাণ ছড়িয়ে দিয়েছি। (এভাবেই) বনী ইসরাঈলের ওপর প্রদত্ত তোমার মালিকের (প্রতিশ্রুতির) সেই কল্যাণবাণী সত্যে পরিণত হলো, কেননা তারা ধৈর্য ধারণ করেছিলো; ফেরাউন ও তার জাতির যাবতীয় শিল্পকর্ম ও উঁচু প্রাসাদ-যা তারা নির্মাণ করেছিলো, আমি সব কিছুই ধ্বংস করে দিলাম। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (ফেরাউনকে ডুবিয়ে মারার পর) আমি বনী ইসরাঈলদের সমুদ্র পার করিয়ে দিয়েছি, অতপর (সমুদ্রের ওপারে) তারা এমন একটি জাতির কাছে এসে পৌঁছলো, যারা (সব সময়) তাদের মূর্তিদের ওপর পূজার অর্ঘ দেয়ার জন্যে বসে থাকতো, (এদের দেখে বনী ইসরাঈলের) লোকেরা বললো, হে মূসা, তুমি আমাদের জন্যেও একটি দেবতা বানিয়ে দাও, যেমন দেবতা রয়েছে এদের; (এ কথা শুনে) সে তাদের বললো, নিসন্দেহে তোমরা হচ্ছো এক মূর্খ জাতি। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এ লোকেরা যেসব কাজে লিপ্ত রয়েছে, তা (একদিন) ধ্বংস করে দেয়া হবে এবং এরা যা করছে তাও সম্পূর্ণ বাতিল (সাব্যস্ত) হবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    সে বললো, আমি কি তোমাদের জন্যে আল্লাহ তায়ালাকে বাদ দিয়ে অন্য মাবুদ তালাশ করবো— অথচ তিনি তোমাদের সৃষ্টিকূলের ওপর শ্রেষ্ঠত্ব দান করেছেন। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (স্মরণ করো) যখন আমি তোমাদেরকে ফেরাউনের লোকজনদের কাছ থেকে মুক্ত করেছিলাম, তারা তোমাদের মর্মান্তিক শাস্তি দিতো, তারা তোমাদের পুত্র-সন্তানদের হত্যা করতো, আর তোমাদের মেয়েদের তারা জীবিত ছেড়ে দিতো; এতে তোমাদের জন্যে তোমাদের মালিকের পক্ষ থেকে এক মহাপরীক্ষা নিহিত ছিলো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আমি মূসাকে (আমার কাছে ডাকার জন্যে) তিরিশটি রাত নির্ধারণ করে দিয়েছিলাম, (পরে) আরো দশ মিলিয়ে তা পূর্ণ করেছি, এভাবেই তাঁর জন্যে তাঁর মালিকের নির্ধারিত সময় চল্লিশ রাতের মেয়াদ পূর্ণ হয়েছে, (যাত্রার প্রাক্কালে) মূসা তার ভাই হারুনকে বললো, (আমার অবর্তমানে) আমার জাতির মাঝে তুমি আমার প্রতিনিধিত্ব করবে, তাদের সংশোধন করবে, কখনো বিশৃংখলা সৃষ্টিকারীদের কথামতো চলবে না। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যখন মূসা আমার সাক্ষাতের জন্যে (নির্ধারিত স্থানে) এসে পৌঁছলো এবং তাঁর রব তাঁর সাথে কথা বললেন, তখন সে বললো, হে আমার রব, (তোমাকে) আমায় দেখিয়ে দাও, আমি (স্বচক্ষে) তোমার দিকে তাকাই; তিনি বললেন (না), তুমি কখনো আমাকে দেখতে পাবে না, তুমি বরং (অনতিদূরের) পাহাড়টির দিকে তাকিয়ে দেখো, যদি (আমার নূর দেখার পর) পাহাড়টি স্বস্থানে স্থির হয়ে দাঁড়িয়ে থাকতে পারে, তাহলে তুমি অবশ্যই (সেখানে) আমায় দেখতে পাবে, অতপর যখন তার রব পাহাড়ের ওপর (স্বীয়) জ্যোতি নিক্ষেপ করলেন, তখন তা পাহাড়কে চূর্ণ-বিচূর্ণ করে দিলো, (সাথে সাথেই) মূসা বেহুশ হয়ে গেলো, (পরে) যখন সে সংজ্ঞা ফিরে পেলো (তখন) সে বললো, মহাপবিত্রতা তোমার (হে আল্লাহ), আমি তোমার কাছে তাওবা করছি, আর তোমার ওপর ঈমান আনয়নকারীদের মধ্যে আমিই (হতে চাই) প্রথম। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা বললেন, হে মূসা, আমি মানুষের মাঝ থেকে তোমাকে আমার নবুওত ও আমার সাথে বাক্যালাপের মর্যাদা দিয়ে বাছাই করে নিয়েছি, অতএব আমি তোমাকে (হেদায়াতের) যা কিছু (বাণী) দিয়েছি তা (নিষ্ঠার সাথে) গ্রহণ করো এবং (এ জন্যে তুমি আমার) কৃতজ্ঞ বান্দাহদের দলে শামিল হয়ে যাও। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এই ফলকের মধ্যে আমি তাঁর জন্যে সব উপদেশমালা ও সব কিছুর বিস্তারিত বিবরণ লিখে দিলাম, অতএব এটা (শক্ত করে) আঁকড়ে ধরো এবং তোমার জাতির লোকদের বলো, তারা যেন (এই) ভালো ভালো কথাগুলো গ্রহণ করে; অচিরেই আমি তোমাদের (ধ্বংসপ্রাপ্ত) পাপীদের আস্তানা দেখাবো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অচিরেই আমি সেসব মানুষের দৃষ্টি আমার নিদর্শন থেকে (ভিন্ন দিকে) ফিরিয়ে দিবো, যারা পৃথিবীতে অন্যায়ভাবে বাহাদুরী করে বেড়ায়; (আসলে) এ লোকেরা যদি (অতীত ধ্বংসাবশেষের) সব কয়টি চিহ্নও দেখতে পায়, তবু তারা তার ওপর ঈমান আনবে না, যদি তারা সঠিক পথ দেখতেও পায়, তবু তারা (পথকে) পথ বলে গ্রহণ করবে না, যদি এর কোথাও কোনো বাঁকা পথ তারা দেখতে পায়, তাহলে তাকেই তারা (অনুসরণযোগ্য) পথ হিসেবে গ্রহণ করবে; এটা এ কারণে, তারা আমার আয়াতসমূহকে মিথ্যা সাব্যস্ত করেছে এবং তারা এ (আযাব) থেকেও উদাসীন ছিলো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যারা আমার আয়াতসমূহ ও পরকালের সামনা সামনি হওয়ার বিষয়কে অস্বীকার করেছে, তাদের সব কার্যকলাপই বিনষ্ট হয়ে গেছে; আর তারা (এ দুনিয়ায়) যা কিছু করবে তাদের এ ছাড়া আর কি প্রতিফল দেয়া হবে? 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    মূসার জাতির লোকেরা তার (তূর পর্বতে গমনের) পর নিজেদের অলংকার দিয়ে একটি গো-বাছুর বানিয়ে নিলো, (তা ছিলো জীবনবিহীন) একটি দেহমাত্র- যার আওয়ায ছিলো শুধু (গরুর) হাম্বা রব; এ লোকেরা কি দেখতে পায় না, সে (দেহ)-টি তাদের সাথে কোনো কথা বলে না, না সেটি তাদের কোনো পথের দিশা দেয়, ( কিন্তু এ সত্ত্বেও) তারা সেটিকে (মাবুদ বলে) গ্রহণ করলো, তারা ছিলো (আসলেই) যালিম। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর যখন তারা অনুতপ্ত হলো এবং এটা দেখতে পেলো যে, তারা পথভ্রষ্ট হয়ে গেছে, তখন তারা বললো, আমাদের রব যদি আমাদের ওপর দয়া না করেন এবং (গো-বাছুরকে মাবুদ বানানোর জন্যে) যদি তিনি আমাদের ক্ষমা না করেন, তাহলে আমরা নিশ্চিত ক্ষতিগ্রস্ত লোকদের দলে শামিল হয়ে যাবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    মূসা যখন ক্রুদ্ধ ও ক্ষুব্ধ হয়ে নিজের লোকজনের কাছে ফিরে এলো, তখন সে (এসব কথা শুনে) বললো, আমার (তূর পর্বতে যাওয়ার) পর তোমরা কি জঘন্য কাজই না করেছো! তোমরা কি তোমাদের মালিকের আদেশ আসার আগেই (সে ব্যাপারে) তাড়াহুড়া (শুরু) করলে! (রাগে ও ক্ষোভে) সে ফলকগুলো (একদিকে) রেখে দিলো এবং তার ভাইর মাথা (-র চুল) ধরে তাকে নিজের দিকে টেনে আনলো; (তার) সে (ভাই) বললো, হে আমার মায়ের ছেলে (আমার সহোদর ভাই), এ জাতির লোকগুলো আমাকে দুর্বল করে দিতে চেয়েছিলো, তারা আমাকে প্রায় মেরেই ফেলছিলো, তুমি (আজ) আমার সাথে এমন কোনো আচরণ করো না যা শত্রুদের আনন্দিত করবে, আর তুমি আমাকে কখনো যালিম সম্প্রদায়ের অন্তর্ভুক্ত করো না। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    মূসা বললো, হে আমার রব, আমাকে ও আমার ভাইকে তুমি মাফ করে দাও এবং তুমি আমাদের তোমার রহমতের মধ্যে দাখিল করে নাও, তুমি সবচাইতে বড়ো দয়াবান। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অবশ্যই যেসব লোক গরুর বাছুরকে মাবুদ বানিয়েছে, অচিরেই তাদের ওপর তাদের মালিকের পক্ষ থেকে গযব আসবে, আর দুনিয়ার জীবনেও (তাদের জন্যে থাকবে) অপমান এবং লাঞ্ছনা; (আল্লাহ তায়ালার নামে) মিথ্যা রটনাকারীদের আমি এভাবেই শাস্তি দিয়ে থাকি। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যেসব লোক অন্যায় কাজ করেছে, এরপর তারা তাওবা করেছে এবং (যথাযথ) ঈমান এনেছে, নিশ্চয়ই এ (যথার্থ) তাওবার পর তোমার রব (তাদের ওপর) ক্ষমাশীল ও পরম দয়ালু (হবেন)। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    পরে যখন মূসার ক্রোধ (কিছুটা) প্রশমিত হলো, তখন সে (তাওরাতের) ফলকগুলো তুলে নিলো, তার পাতায় ছিলো হেদায়াত ও রহমত (সম্বলিত কথা)- এমন সব লোকের জন্যে যারা তাদের মালিককে ভয় করে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    মূসা তার সম্প্রদায়ের মধ্য থেকে সত্তর জন লোককে আমার নির্ধারিত সময়ে সমবেত হবার জন্যে বাছাই করে নিলো, যখন প্রচন্ড ভূকম্পন এসে তাদের পাকড়াও করলো (তখন) মূসা বললো, হে আমার রব, তুমি চাইলে তাদের সবাইকে ও আমাকে আগেই ধ্বংস করে দিতে পারতে; আমাদের মধ্যকার নির্বোধ মানুষরা যে আচরণ করেছে, (তার জন্যে) তুমি কি আমাদের ধ্বংস করে দিবে! অথচ সে ব্যাপারটা তোমার একটা পরীক্ষা ছাড়া আর কিছুই ছিলো না;এ (পরীক্ষা) দিয়ে যাকে চাও তাকে তুমি বিপথগামী করো, যাকে চাও তাকে সঠিক পথও দেখাও! তুমিই আমাদের অভিভাবক, তুমি আমাদের ক্ষমা করে দাও, আমাদের ওপর তুমি দয়া করো, কেননা তুমিই হচ্ছো সর্বশ্রেষ্ঠ ক্ষমার আধার। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এই দুনিয়ায় তুমি আমাদের জন্যে কল্যাণ লিখে দাও, (কল্যাণ লিখে দাও) পরকালেও অবশ্যই আমরা তোমার দিকে প্রত্যাবর্তিত হয়েছি; আল্লাহ তায়ালা বললেন (হ্যাঁ), আমার শাস্তি আমি যাকে ইচ্ছা তাকেই দেই, আর আমার দয়া তো (সৃষ্টির) সবকয়টি জিনিসকেই পরিবেষ্টন করে রেখেছে; আমি অচিরেই এমন লোকদের জন্যে তা লিখে দিবো, যারা তাকওয়া অবলম্বন করে, যারা যাকাত আদায় করে, (সর্বোপরি) যারা আমার আয়াতসমূহের ওপর ঈমান আনে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যারা এই বার্তাবাহক নিরক্ষর রাসূলের অনুসরণ করে চলে- যা তারা তাদের (কিতাব) তাওরাত ও ইনজীলেও লিখিত দেখতে পাচ্ছে, যে (নবী) তাদের ভালো কাজের আদেশ দেয়, মন্দ কাজ থেকে বিরত রাখে, যে তাদের জন্যে যাবতীয় পাক জিনিসকে হালাল ও নাপাক জিনিসসমূহকে তাদের ওপর হারাম ঘোষণা করে, তাদের ঘাড় থেকে (মানুষের গোলামীর) যে বোঝা ছিলো তা সে নামিয়ে রাখে এবং (মানুষের চাপানো) যেসব বন্ধন তাদের (গলার) ওপর (ঝুলানো) ছিলো তা সে ফেলে দেয়; অতপর যারা তার ওপর ঈমান এনেছে, যারা তাকে সম্মান দিয়েছে, যারা তাকে সাহায্য সহযোগিতা করেছে, (সর্বোপরি) তার সাথে (কুরআনের) যে আলো নাজিল করা হয়েছে তার অনুসরণ করেছে, তারাই হচ্ছে সফলকাম। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে মুহাম্মদ,) তুমি বলো, হে মানুষ, অবশ্যই আমি তোমাদের সবার কাছে আল্লাহ তায়ালার রাসূল হিসেবে এসেছি), আকাশমালা ও পৃথিবীর যাবতীয় সার্বভৌমত্বের একচ্ছত্র মালিকানা তাঁর, তিনি ছাড়া আর কোনো মাবুদ নেই, তিনিই জীবন দান করেন, তিনিই মৃত্যু ঘটান, অতপর তোমরা আল্লাহ তায়ালার ওপর ঈমান আনো, তাঁর বার্তাবাহক নিরক্ষর রাসূলের ওপর তোমরা ঈমান আনো, যে (রাসূল নিজেও) আল্লাহ তায়ালা ও তাঁর বাণীতে বিশ্বাস করে এবং তোমরা তাকে অনুসরণ করো, আশা করা যায় তোমরা সঠিক পথের সন্ধান পেয়ে যাবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    মূসার জাতির মধ্যে এমন একটি সম্প্রদায়ও আছে, যারা (অন্যদের) সত্যের পথ দেখায় এবং তা দিয়ে ইনসাফ করে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আমি তাদের বারোটি গোত্রে ভাগ করে তাদের স্বতন্ত্র দলে পরিণত করে দিয়েছি, মূসার সম্প্রদায়ের লোকেরা যখন তার কাছে পানি চাইলো, তখন আমি মূসাকে ওহী পাঠিয়ে বললাম, তুমি তোমার হাতের লাঠি দ্বারা পাথরে আঘাত করো, অতপর তা থেকে বারোটি ঝর্ণাধারা বের হলো; প্রত্যেকটি মানুষ তাদের (নিজেদের) পানি পান করার স্থান চিনে নিলো; আমি তাদের ওপর মেঘের ছায়া বিস্তার করে দিলাম, তাদের কাছে ‘মান’ ও ‘সালওয়া’ (নামক উৎকৃষ্ট খাবার) পাঠালাম; (তাদের আমি বললাম,) তোমাদের আমি যেসব পবিত্র জিনিস দান করেছি তা তোমরা খাও; (আমার কৃতজ্ঞতা আদায় না করে) তারা আমার ওপর কোনো যুলুম করেনি, বরং তারা যুলুম করেছে তাদের নিজেদের ওপর। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যখন তাদের বলা হয়েছিলো, তোমরা এই জনপদে বসবাস করো এবং সেখান থেকে যা কিছু চাও তোমরা আহার করো, তোমরা বলো (হে আল্লাহ), আমরা তোমার কাছে ক্ষমা চাই, আর (যখন সেই) জনপদের দ্বারপথ দিয়ে ভেতরে প্রবেশ করবে, (তখন) সাজদাবনত অবস্থায় প্রবেশ করবে, আমি তোমাদের গুনাহসমূহ মাফ করে দিবো; আমি অচিরেই (এসব) উত্তম লোকদের অতিরিক্ত দান করবো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    কিন্তু তাদের মধ্যে যারা যালিম ছিলো, তারা তাদের যা (করতে) বলা হয়েছিলো তা সম্পূর্ণ বদলে দিয়ে ভিন্ন কথা বললো, অতপর আমিও তাদের এ যুলুমের শাস্তি হিসেবে তাদের ওপর আসমান থেকে আযাব পাঠালাম। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তাদের কাছ থেকে সেই জনপদ সম্পর্কে জিজ্ঞেস করো, যা ছিলো সাগরের পাড়ে। যখন সেখানকার মানুষরা শনিবারে (আল্লাহ তায়ালার) সীমালংঘন করতো, যখন শনিবারে (সাগরের) মাছগুলো তাদের কাছে উঁচু হয়ে পানির উপরিভাগে (ভেসে) আসতো এবং শনিবার ছাড়া অন্য কোনোদিন আসতো না, এভাবেই আমি তাদের অবাধ্যতার কারণে তাদের পরীক্ষা নিচ্ছিলাম। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যখন তাদের একদল লোক এও বলছিলো যে, তোমরা এমন একটি দলকে কেন উপদেশ দিতে যাচ্ছো, যাদের আল্লাহ তায়ালা ধ্বংস করতে চান, অথবা (গুনাহের জন্যে) যাদের তিনি কঠোর শাস্তি দিতে যাচ্ছেন, তারা বললো, এটা হচ্ছে তোমাদের মালিকের দরবারে (নিজেদের পক্ষে) একটা ওযর পেশ করা, আশা ছিলো তারা সাবধান হবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর যা তাদের (বার বার) স্মরণ করানো হচ্ছিলো তা তারা ভুলে গেলো, তখন আমি (সে দল থেকে) এমন লোকদের উদ্ধার করলাম, যারা নিজেরা গুনাহ থেকে বেঁচে থাকতো, আর যারা যুলুম করেছে তাদের কঠিন শাস্তি দিয়ে আমি পাকড়াও করলাম, কেননা তারা নিজেরা গুনাহ করছিলো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তাদেরকে যেসব (ঘৃণিত) কাজ থেকে নিষেধ করা হয়েছিলো, যখন তারা তা (ধৃষ্টতার সাথে) করে যাচ্ছিলো, তখন আমি তাদের বললাম, তোমরা সবাই লাঞ্ছিত বানর হয়ে যাও। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (স্মরণ করো,) যখন তোমার রব (ইহুদীদের উদ্দেশে) ঘোষণা দিলেন, তিনি কেয়ামত পর্যন্ত এ জাতির ওপর এমন লোকদের (শক্তিধর করে) পাঠাতে থাকবেন, যারা তাদের নিকৃষ্ট ধরনের শাস্তি দিতে থাকবে; অবশ্যই তোমার রব (যেমনই) সত্বর শাস্তি দান করেন, (তেমনই) তিনি ক্ষমাশীল ও পরম দয়ালু। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আমি তাদের দলে দলে বিভক্ত করে যমীনে ছড়িয়ে দিয়েছি, তাদের মধ্যে কিছু (ছিলো) নেককার মানুষ, আবার কিছু (ছিলো) এর চাইতে ভিন্ন (ধরনের), ভালো-মন্দ (উভয়) অবস্থার (সম্মুখীন) করে আমি তাদের পরীক্ষা নিয়েছি, আশা করা গিয়েছিলো, তারা (হেদায়াতের পথে) প্রত্যাবর্তন করবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর তাদের (অযোগ্য) উত্তরসুরিরা এ যমীনে উত্তরাধিকারী হলো, তারা (আল্লাহ তায়ালার) কিতাবেরও উত্তরাধিকারী হলো, তারা এ দুনিয়ার ধন-সম্পদ করায়ত্ত করে নিচ্ছিলো, (মূর্খের মতো) বলতে থাকলো যে, আমাদের অবশ্যই (শেষ বিচারের দিন) মাফ করে দেয়া হবে, কিন্তু (অর্জিত সম্পদের) অনুরূপ সম্পদ যদি তাদের কাছে এসে পড়ে, তারা সাথে সাথেই তা হস্তগত করে নেয়; তাদের কাছ থেকে (আল্লাহ তায়ালার) কিতাবের এ প্রতিশ্রুতি কি নেয়া হয়নি যে, তারা আল্লাহ তায়ালা সম্বন্ধে সত্য ছাড়া কিছু বলবে না! সেখানে যা আছে তা তারা অধ্যয়নও করেছে; আর পরকালীন ঘরবাড়ি! (হ্যাঁ) যারা তাকওয়া অবলম্বন করে তাদের জন্যে তাই হচ্ছে উত্তম (নিবাস), তোমরা কি অনুধাবন করো না? 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অপরদিকে যারা (আল্লাহর) কিতাবকে (শক্ত করে) আঁকড়ে ধরে এবং নামায প্রতিষ্ঠা করে (তাদের জানা উচিত), আমি কখনো সংশোধনকারীদের বিনিময় নষ্ট করি না। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আমি যখন তাদের (মাথার) ওপর পাহাড়কে উঁচু করে রেখেছিলাম, (মনে হচ্ছিলো) তা যেন একটি ছায়া, তারা তো ধরেই নিয়েছিলো, তা বুঝি (এখনি) তাদের ওপর পড়ে যাবে (আমি তাদের বললাম,) আমি তোমাদের যে কিতাব দিয়েছি তা শক্ত করে আঁকড়ে ধরো এবং তাতে যা কিছু আছে তা স্মরণ করো, আশা করা যায় তোমরা (আযাব থেকে) বেঁচে থাকতে পারবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (স্মরণ করো,) যখন তোমাদের রব আদম সন্তানের পৃষ্ঠদেশ থেকে তাদের (পরবর্তী) সন্তান-সন্ততিদের বের করে এনেছেন এবং তাদের নিজেদের ওপর নিজেদের সাক্ষী বানিয়ে (এ মর্মে আনুগত্যের) স্বীকারোক্তি আদায় করেছেন যে, আমি কি তোমাদের রব নই? তারা বললো, হ্যাঁ, আমরা সাক্ষ্য দিলাম, (এর উদ্দেশ্য ছিলো) যেন কেয়ামতের দিন তোমরা একথা বলতে না পারো, আমরা এ বিষয়ে বে-খবর ছিলাম। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    কিংবা (একথাও যেন না) বলো যে, (আল্লাহর সাথে) শিরক তো আমাদের পূর্ব পুরুষরাই আগে করেছে- আর আমরা ছিলাম তাদের পরবর্তী বংশধর । বাতিলপন্থীরা যা করেছে সে জন্যে কি (আজ) তুমি আমাদের ধ্বংস করবে?
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এভাবেই আমি (অতীতের) দৃষ্টান্তসমূহ খোলাখুলি বর্ণনা করি, আশা করা যায়, এরা (সোজা পথে) ফিরে আসবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে মুহাম্মদ,) তুমি তাদের কাছে (এমন) একজন মানুষের কাহিনী (পড়ে) শোনাও, যার কাছে আমি আমার আয়াতসমূহ পাঠিয়েছিলাম, অতপর সে তা থেকে বিচ্যুত হয়ে পড়ে, শয়তানও তার পিছু নেয় এবং সে পথভ্রষ্টদের দলভুক্ত হয়ে পড়ে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (অথচ) আমি চাইলে তাকে এ (আয়াতসমূহ) দ্বারা উচ্চ মর্যাদা দান করতে পারতাম, কিন্তু সে তো (ঊর্ধ্বমুখী আসমানের বদলে) নিম্নমুখী যমীনের প্রতিই আসক্ত হয়ে পড়লো এবং তার (পার্থিব) কামনা-বাসনার অনুসরণ করলো, তার উদাহরণ হচ্ছে কুকুরের উদাহরণের মতো, যদি তুমি তাকে দৌড়াতে থাকো সে (জিহ্বা বের করে) হ্যাঁপাতে থাকে, আবার তোমরা তাকে ছেড়ে দিলেও সে (জিহ্বা ঝুলিয়ে) হ্যাঁপাতে থাকে; এ হচ্ছে তাদের দৃষ্টান্ত যারা আমার আয়াতসমূহকে অস্বীকার করেছে, এ কাহিনীগুলো (তাদের) তুমি পড়ে শোনাও, আশা করা যায় তারা চিন্তা-গবেষণা করবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তাদের উদাহরণ কতো নিকৃষ্ট! যে সম্প্রদায়ের লোকেরা আমার নিদর্শনসমূহকে মিথ্যা সাব্যস্ত করেছে, তারা নিজেরাই নিজেদের ওপর যুলুম করে আসছে! 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা যাকে পথ দেখান সে (সঠিক) পথ পাবে, আবার যাকে তিনি পথভ্রষ্ট করেন তারা হবে ভীষণ ক্ষতিগ্রস্ত। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    বহু সংখ্যক মানুষ ও জ্বিন (আছে, যাদের) আমি জাহান্নামের জন্যে পয়দা করেছি, তাদের কাছে যদিও (বুঝার মতো) দিল আছে, কিন্তু তা দিয়ে তারা চিন্তা করে না, তাদের কাছে (দেখার মতো) চোখ থাকলেও তারা তা দিয়ে (সত্য) দেখে না, আবার তাদের কাছে (শোনার মতো) কান আছে, কিন্তু তারা সে কান দিয়ে (সত্য কথা) শোনে না; (আসলে) এরা হচ্ছে জন্তু-জানোয়ারের মতো, বরং (কোনো কোনো ক্ষেত্রে) তাদের চাইতেও এরা বেশী পথভ্রষ্ট; এসব লোকেরাই হচ্ছে উদাসীন। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালার জন্যেই সুন্দর নামসমূহ (নিবেদিত), অতএব তোমরা সে সব ভালো নামেই তাঁকে ডাকো এবং সেসব লোকের কথা ছেড়ে দাও যারা তাঁর নামসমূহে বিকৃতি ঘটায়; যা কিছু তারা (দুনিয়ার জীবনে) করে এসেছে, অচিরেই তার যথাযথ ফল তাদের দেয়া হবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আমি যাদের সৃষ্টি করেছি তাদের মাঝে এমন একটি দল আছে, যারা (মানুষকে) সঠিক পথের দিকে ডাকে এবং (সে মতে) নিজেরা ইনসাফ প্রতিষ্ঠা করে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যারা আমার আয়াতসমূহকে মিথ্যা প্রতিপন্ন করে, আমি আস্তে আস্তে তাদের এমন দিক থেকে (ধ্বংসের দিকে) নিয়ে যাবো যে,তারা কিছুই জানবে না। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আমি তাদের (বিদ্রোহের) জন্যে অবকাশ দিয়ে রাখবো, (এ ব্যাপারে) আমার কৌশল (কিন্তু) অত্যন্ত মযবুত। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তারা কি কখনো চিন্তা করে দেখে না! তাদের সাথী (মুহাম্মদ)-এর সাথে কোনো জ্বিনের আছর নেই; সে তো হচ্ছে (আযাবের) একজন সুস্পষ্ট সতর্ককারী মাত্র। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তারা কি আসমানসমূহ ও পৃথিবীর সার্বভৌমত্বের (বিষয়টির) দিকে কখনো তাকিয়ে দেখে না এবং তাকিয়ে দেখে না- আল্লাহ তায়ালা এখানে যা কিছু সৃষ্টি করেছেন (তার প্রতি, এটা কি দেখে না যে, এখানে) তাদের (অবস্থানের) মেয়াদ হয়তো নিকটবর্তী হয়ে এসেছে, অতপর আর কোন্ কথা আছে যার ওপর এরা ঈমান আনবে? 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা যাকে পথহারা করে দেন তাকে পথে আনার আর কেউই নেই; তিনি তো তাদের (সবাইকে) তাদের অবাধ্যতায় উদ্ভ্রান্তের মতো ঘুরে বেড়ানোর জন্যে ছেড়ে দেন। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তারা তোমার কাছে কেয়ামত সম্পর্কে জিজ্ঞেস করে, এ দিনটি কখন সংঘটিত হবে; তুমি (তাদের) বলো, এর জ্ঞান তো (রয়েছে) আমার মালিকের কাছে, এর সময় আসার আগে তিনি তা প্রকাশ করবেন না, (তবে) আকাশমন্ডলী ও যমীনের জন্যে সেদিন তা হবে একটি ভয়াবহ ঘটনা; এটি তোমাদের কাছে আসবে একান্ত আকস্মিকভাবেই । তারা (এ প্রশ্নটি এমনভাবে) জিজ্ঞেস করে যে, মনে হয় তুমি বুঝি সে সম্পর্কে সব কিছু জানো; (তাদের) বলো, কেয়ামতের জ্ঞান তো একমাত্র আল্লাহ তায়ালার কাছেই রয়েছে, কিন্তু অধিকাংশ মানুষই (এ কথাটি) জানে না। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে নবী,) তুমি বলো, আমি তো আমার নিজের ভালো-মন্দের মালিকও নই, তবে আল্লাহ তায়ালা যা চান তা আলাদা; যদি আমি অজানা বিষয় সম্পর্কে জানতাম, তাহলে আমি (তা দিয়ে) অনেক ফায়দাই তো হাসিল করে নিতে পারতাম এবং কোনো অকল্যাণই আমাকে স্পর্শ করতে পারতো না, আমি (জাহান্নামের) সতর্ককারী ও (জান্নাতের) সুসংবাদবাহী ছাড়া আর কিছুই নই- সে জাতির জন্যে যারা (আমার ওপর) ঈমান আনে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তিনিই আল্লাহ তায়ালা, যিনি তোমাদের একটি প্রাণ থেকে পয়দা করেছেন এবং তার থেকে তিনি তার জুড়ি বানিয়েছেন, যেন তার কাছে সে পরম শান্তি লাভ করতে পারে, অতপর যখন (পুরুষ) সাথীটি (তার) মহিলা সাথীটিকে (দৈহিক প্রয়োজন মেটাতে গিয়ে) ঢেকে দিলো, তখন মহিলা সাথীটি এক লঘু গর্ভ ধারণ করলো এবং সে এ নিয়েই চলাফেরা করলো; পরে যখন সে (গর্ভের কারণে) ভারী হয়ে এলো, তখন তারা উভয়েই তাদের মালিককে ডেকে বললো, (হে আল্লাহ) যদি তুমি আমাদের সুস্থ ও পূর্ণাঙ্গ সন্তান দান করো, তাহলে আমরা অবশ্যই তোমার কৃতজ্ঞ বান্দাদের দলে অন্তর্ভুক্ত হবো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর যখন তিনি তাদের উভয়কে একটি (নিখুঁত ও) ভালো সন্তান দান করলেন, তখন যা কিছু তাদের দেয়া হয়েছে তারা তাতে অন্যদের শরীক বানিয়ে নিলো, আল্লাহ তায়ালা কিন্তু তাদের এ শিরক থেকে অনেক পবিত্র। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এরা কি (আল্লাহ তায়ালার) সাথে এমন কিছুকে শরীক করে, যারা কিছুই সৃষ্টি করতে পারে না, বরং তাদের নিজেদেরই সৃষ্টি করা হয়! 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তারা তাদের কোনোরকম সাহায্য করতে সক্ষম নয়, তারা তো (আসলে) নিজেদেরও সাহায্য করতে পারে না। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমরা যদি এ লোকদের হেদায়াতের পথের দিকে আহবান করো, তারা তোমাদের কথা শুনবে না, তাদের হেদায়াতের পথে ডাকো কিংবা চুপ করে থাকো- উভয়টাই তোমাদের জন্যে সমান কথা। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালাকে বাদ দিয়ে তোমরা যাদের ডাকো, তারা তো তোমাদের মতোই কতিপয় বান্দা, তোমরা তাদের ডেকেই দেখো না, তোমরা সত্যবাদী হলে তাদের উচিত তোমাদের ডাকে সাড়া দেয়া। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তাদের কি কোনো পা আছে যার (ওপর ভর) দিয়ে তারা চলতে পারে, অথবা তাদের কি কোনো (ক্ষমতাধর) হাত আছে যা দিয়ে তারা সব কিছু ধরতে পারে, কিংবা আছে কি তাদের কোনো চোখ- যা দিয়ে তারা (সব কিছু) দেখতে পারে, কিংবা আছে কি- তাদের কোনো কান যা দিয়ে তারা শুনতে পারে! তুমি বলো, তোমরা ডাকো তোমাদের শরীকদের, এরপর তোমরা আমার বিরুদ্ধে ষড়যন্ত্র করো এবং আমাকে কোনো অবকাশও দিয়ো না। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (তুমি বলো,) নিশ্চয়ই আমার অভিভাবক হচ্ছেন একমাত্র আল্লাহ তায়ালা, যিনি কিতাব নাজিল করেছেন, তিনি সবসময়ই ভালো লোকদের অভিভাবকত্ব করেন। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তাঁকে বাদ দিয়ে যাদের তোমরা ডাকো, তারা তোমাদের কোনোরকম সাহায্য করতে সক্ষম নয়, তারা তো নিজেদেরও সাহায্য করতে পারে না। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমরা যদি তাদের হেদায়াতের পথে আসার আহ্বান জানাও, তবে তারা শুনতেই পাবে না; (কথা বলার সময়) তুমি দেখছো যে, তারা তোমার দিকেই চেয়ে আছে, কিন্তু এরা আসলে (সত্যকে) দেখতেই পায় না। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে মুহাম্মদ, এদের সাথে) তুমি ক্ষমার নীতি অবলম্বন করো, নেক কাজের আদেশ দাও এবং মূর্খ লোকদের তুমি এড়িয়ে চলো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    কখনো যদি শয়তানের কুমন্ত্রণা তোমাকে প্ররোচিত করে, (সাথে সাথেই) আল্লাহ তায়ালার কাছে আশ্রয় চাও; অবশ্যই তিনি (সব কিছু) শোনেন এবং (সব কিছু ) জানেন। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (আল্লাহ তায়ালাকে) যারা ভয় করে তাদের যদি কখনো শয়তানের কুমন্ত্রণা স্পর্শ করে, তবে তারা (সাথে সাথেই) আত্মসচেতন হয়, তৎক্ষণাৎ তাদের চোখও খুলে যায়। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তাদের (কাফের) ভাই-বন্ধুরা তাদের বিদ্রোহের পথেই টেনে নিতে চায়, অতপর তারা (এ চেষ্টায়) কোনো ত্রুটি করে না। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (আবার) যখন তুমি তাদের কাছে কোনো আয়াত নিয়ে না আসো, তখন তারা বলে, ভালো হতো যদি তুমি নিজেই তেমন কিছু বেছে না নিতে! তুমি বলো, আমি তো তাই অনুসরণ করি যা আমার মালিকের কাছ থেকে আমার কাছে নাজিল হয়, আর এ (কুরআন) হচ্ছে তোমাদের মালিকের কাছ থেকে নাজিল করা (দূরদৃষ্টিসম্পন্ন) কতিপয় নিদর্শন ও দলিল, যারা ঈমান এনেছে (এ কিতাব) তাদের জন্যে হেদায়াত ও রহমত। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যখন কুরআন তেলাওয়াত করা হয় তখন (মনোযোগের সাথে) তা শোনো এবং নিশ্চুপ থাকো, আশা করা যায় তোমাদের ওপর দয়া করা হবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে নবী,) স্মরণ করো তোমার মালিককে- মনে মনে, সকাল-সন্ধ্যায় সবিনয়ে সশংক চিত্তে ও অনুচ্চ স্বরের কথাবার্তা দিয়ে। কখনো গাফেলদের দলে শামিল হয়ো না। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    নিসন্দেহে যারা তোমার মালিকের একান্ত সান্নিধ্যে আছে, তারা কখনো অহংকার করে তাঁর এবাদাত থেকে বিরত থাকে না, তারা তাঁর তাসবীহ করে এবং তাঁর জন্যেই সাজদা করে। 
                    		</li>
                        </ol>
                    </div>
                </div>
            </div>
        </section>
        <?php include '../social-share.blade.php';?>

        
<?php include '../footer.blade.php';?> 