<?php include '../head.blade.php';?>    
        <header>
            <nav class="navbar bg-light fixed-top">
                <div class="container">
                    <a href="/index.php"> <i class="bi bi-arrow-left"></i></a>
                    <div class="navbar-brand">
                        <div class="row">
                            <h5 class="text-dark">
                                <a href="/index.php">
                                    আল-আনআম (গৃৃহপালিত পশু)
                                </a>
                            </h5>
                        </div>
                    </div>
                    <button class="navbar-toggler" type="button" data-bs-toggle="offcanvas" data-bs-target="#offcanvasNavbar" aria-controls="offcanvasNavbar">
                        <i class="bi bi-text-right"></i>
                    </button>
                    <?php include '../header-in.blade.php';?>
                </div>
            </nav>
        </header>
        
        <section class="inner-body-section">
            <div class="container">
                <div class="card">
                    <div class="card-body">
                        <div class="top-section mx-auto py-4">
                            <h6>
                                আয়াত ০ | রুকু  | অবতীর্ণের অনুক্রম ০০
                            </h6>
                            <small>
                                পরম করুণাময় অসীম দয়ালু আল্লাহর নামে।
                            </small>
                        </div>
                        <ol class="style_1">
                    		<li>
                    		    সমস্ত প্রশংসা আল্লাহ তায়ালার জন্যে, যিনি আকাশমালা ও ভূমন্ডল পয়দা করেছেন, তিনি অন্ধকারসমূহ ও আলো সৃষ্টি করেছেন; যারা (আল্লাহ তায়ালাকে) অস্বীকার করে, তারা (প্রকারান্তরে অন্য কিছুকেই) তাদের মালিকের সমকক্ষ হিসেবে দাঁড় করায়। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তিনি তোমাদের মাটি থেকে সৃষ্টি করেছেন, অতপর তিনি (সবার বাঁচার একটি) মেয়াদ নির্দিষ্ট করে দিয়েছেন, (তেমনি তাদের মৃত্যুরও) তাঁর কাছে একটি সুনির্দিষ্ট মেয়াদ রয়েছে, তারপরও তোমরা সন্দেহ করছো! 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আসমানসমূহ ও যমীনের (সর্বত্র) তিনিই হচ্ছেন একমাত্র আল্লাহ; তিনি (যেমনি) তোমাদের গোপন ও প্রকাশ্য বিষয়সমূহ জানেন, (তেমনি) তিনি জানেন তোমরা (পাপ- পুণ্যের) কতোটুকু উপার্জন করছো- তাও। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তাদের মালিকের আয়াতসমূহের মধ্যে এমন একটি আয়াতও নেই, যা তাদের কাছে আসার পর তারা তা থেকে মুখ ফিরিয়ে নেয়নি। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তাদের কাছে যতোবারই সত্য (দ্বীন) এসেছে; ততোবারই তারা তাকে মিথ্যা বলেছে; অচিরেই তাদের কাছে সে খবরগুলো এসে উপস্থিত হবে যা নিয়ে তারা বিদ্রুপ করছিলো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তারা কি দেখেনি, তাদের আগে আমি এমন বহু জাতিকে বিনাশ করে দিয়েছি যাদের আমি পৃথিবীতে এমন প্রতিষ্ঠা দান করেছিলাম, যা তোমাদেরও দান করিনি। আকাশ থেকে তাদের ওপর আমি প্রচুর বৃষ্টি বর্ষণ করেছি, আবার তাদের (মাটির) নীচ থেকে আমি ঝর্ণাধারা প্রবাহিত করে দিয়েছি, অতপর তাদের পাপের কারণে আমি তাদের (চিরতরে) ধ্বংস করে দিয়েছি, আর তাদের পর আমি এক নতুন জাতির উত্থান ঘটিয়েছি। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে নবী,) আমি যদি তোমার ওপর কাগজে লেখা কোনো কিতাব নাযিল করতাম এবং তারা যদি তাদের হাত দিয়ে তা স্পর্শও করতো, তারপরও যারা কুফরী করেছে তারা বলতো, এটা তো সুস্পষ্ট যাদু ছাড়া আর কিছুই নয়! 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তারা বলে, এ (নবী)-র প্রতি কোনো ফেরেশতা নাযিল করা হলো না কেন? যদি সত্যিই আমি কোনো ফেরেশতা পাঠাতাম তাহলে (আযাবের) ফয়সালা (তখনি) হয়ে যেতো, এরপর তো আর কোনো অবকাশই তাদের দেয়া হতো না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (তা ছাড়া) আমি যদি (সত্যিই) ফেরেশতা পাঠাতাম, তাকেও তো মানুষ বানিয়েই পাঠাতাম, (আজ) যেমন এরা সন্দেহ করছে তখনও আমি এমনিভাবে তাদের (মনের) ওপর সন্দেহ বসিয়ে দিতাম। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে রাসূল,) তোমার আগেও বহু নবী– –রাসূলকে এভাবে ঠাট্টা-বিদ্রূপ করা হয়েছিলো, (অনন্তর) তাদের মধ্যে যারা নবীর সাথে যে ঠাট্টা-বিদ্রূপ করেছে তাই (তাদের আযাবের আকারে) পরিবেষ্টন করে ফেলেছে! 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে নবী,) তুমি বলো, তোমরা পৃথিবীতে ঘুরে-ফিরে দেখো, দেখো যারা (নবী-রাসূলদের) মিথ্যা প্রতিপন্ন করেছে তাদের কী (ভয়াবহ) পরিণাম হয়েছে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে নবী!) তুমি তাদের জিজ্ঞেস করো, আসমানসমূহ ও যমীনে যা আছে তা সব কার? তুমি বলো, (এর সবকিছুই) আল্লাহ তায়ালার জন্যে; (মানুষদের ওপর) দয়া করাটা তিনি তাঁর নিজের ওপর (কর্তব্য বলে) স্থির করে নিয়েছেন; কেয়ামতের দিন তিনি তোমাদের অবশ্যই জড়ো করবেন, এতে সন্দেহ নেই; যারা নিজেরাই নিজেদের ক্ষতি সাধন করেছে, তারা (এই দিনকে) বিশ্বাস করে না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    রাত ও দিনের মাঝে যা কিছু স্থিতি লাভ করেছে তার সব কিছুই তাঁর জন্যে; তিনি সব শোনেন এবং দেখেন। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে নবী,) তুমি বলো, আমি কিভাবে আসমানসমূহ ও যমীনের মালিক আল্লাহ তায়ালাকে বাদ দিয়ে অন্য কাউকে নিজের পৃষ্ঠপোষক বানিয়ে নেবো, অথচ তিনিই (সবাইকে) আহার যোগান, তাঁকে কোনো রকমের আহার যোগানো যায় না; (তুমি) বলো, আমাকে আদেশ দেয়া হয়েছে, যেন সবার আগে আমি তাঁর অনুগত হই এবং (আমাকে আরো আদেশ দেয়া হয়েছে-) তুমি কখনো মুশরিকদের দলে শামিল হয়ো না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (তুমি) বলো, আমি যদি আমার মালিকের অবাধ্য হই, তাহলে আমি এক মহাদিবসের আযাব (আপতিত হওয়ার) ভয় করি। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    সে মহান দিবসে যাকে সে আযাব থেকে রেহাই দেয়া হবে, তার ওপর (নিসন্দেহে) আল্লাহ তায়ালা অনুগ্রহ করবেন, আর এটিই হচ্ছে সুস্পষ্ট সাফল্য। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যদি আল্লাহ তায়ালা তোমাকে কোনো দুঃখ পৌঁছান তাহলে তিনি ছাড়া আর কেউই তা দূর করতে পারবে না; অপরদিকে তিনি যদি তোমার কোনো উপকার করেন তাহলে (কেউ তাতে বাধাও দিতে পারে না, কেননা) তিনি সব কিছুর ওপর ক্ষমতাবান! 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তিনি তাঁর বান্দাদের ওপর একচ্ছত্র ক্ষমতার অধিকারী; তিনি মহাজ্ঞানী, তিনি সম্যক ওয়াকেফহাল। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি বলো, সাক্ষী হিসেবে কার সাক্ষ্য সবচেয়ে বড়? তুমি বলো, (হ্যাঁ) একমাত্র আল্লাহ তায়ালার, যিনি তোমাদের এবং আমার মধ্যকার (সর্বোত্তম) সাক্ষী। এ কুরআন (তাঁর কাছ থেকেই) আমার প্রতি নাযিল করা হয়েছে, আমি যেন তা দিয়ে তোমাদের এবং (তোমাদের পর) যাদের কাছে এ গ্রন্থ পৌঁছবে (তাদের আযাবের) ভয় দেখাই; তোমরা কি একথার সাক্ষ্য দিতে পারবে, আল্লাহর সাথে আরো কোনো ইলাহ রয়েছে ? (হে নবী,) তুমি (তাদের) জানিয়ে দাও, আমি (জেনে-বুঝে) কখনো এ ধরনের (মিথ্যা) সাক্ষ্য দিতে পারবো না, তুমি বলো, তিনি একক, তোমরা (আল্লাহ তায়ালার সাথে) যে শিরক করে যাচ্ছো, তার থেকে আমি অবশ্যই মুক্ত। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (তোমার আগে) যাদের আমি কিতাব দান করেছি তারা নবীকে ঠিক সেভাবেই চেনে, যেভাবে তারা তাদের ছেলেদের চেনে, (কিন্তু অজ্ঞতার বশবর্তী হয়ে) যারা নিজেরা নিজেদের ক্ষতি সাধন করেছে তারা (কখনো) ঈমান আনবে না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তার চাইতে বড় যালেম আর কে আছে, যে স্বয়ং আল্লাহ তায়ালার ওপর মিথ্যা আরোপ করে; কিংবা তাঁর আয়াতসমূহকে অস্বীকার করে, আসলে যালেমরা কখনো সাফল্য লাভ করে না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    একদিন আমি তাদের সবাইকে একত্রিত করবো, অতপর যারা শিরক করেছে– তাদের আমি বলবো, তোমাদের সেসব শরীকরা কোথায় (আজ)? কোথায় (তারা) যাদের তোমরা (আমার সাথে শরীক ) মনে করতে! 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতপর তাদের (সেদিন) একথা (বলা) ছাড়া কোনো যুক্তিই থাকবে না যে, আল্লাহ তায়ালার কসম, যিনি আমাদের রব, আমরা কখনো মুশরিক ছিলাম না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে নবী,) তুমি দেখো, কিভাবে (আজ) এরা নিজে রাই নিজেদের মিথ্যা প্রতিপন্ন করছে এবং তাদের নিজেদের বানানো কথা (কিভাবে আজ) নিষ্ফল হয়ে যাচ্ছে! 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তাদের মধ্যে এমন কিছু লোকও আছে যাকে (দেখলে মনে হয়) তোমার কথা সে কান দিয়ে শুনছে, কিন্তু আসলে) আমি তাদের মনের ওপর পর্দা ঢেলে দিয়েছি, যার কারণে তারা কিছুই উপলব্ধি করতে পারে না, আমি তাদের কানেও ছিপি এঁটে দিয়েছি; (মূলত) তারা যদি (আল্লাহর) সব কয়টি নিদর্শন দেখেও নেয়, তবু তারা তাতে ঈমান আনবে না; এমনকি তারা যখন তোমার সামনে আসবে তখন তোমার সাথে বিতর্কে লিপ্ত হবে, (কুরআনের আয়াত সম্পর্কে) কাফেররা বলবে, এ তো পুরনো দিনের গল্পকথা ছাড়া আর কিছুই নয়। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তারা (যেমন) নিজেদের তা (শোনা) থেকে বিরত রাখে, (তেমনি) অন্যদেরও তা থেকে দূরে রাখে, (এ দিয়ে মূলত) তারা নিজেদেরই ধ্বংস সাধন করছে, অথচ তারা কোনো খবরই রাখে না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি যদি (সত্যিই তাদের) দেখতে পেতে– যখন এদের আগুনের ওপর এনে দাঁড় করানো হবে, তখন তারা বলবে, হায়! যদি আমাদের আবার (দুনিয়ায়) ফেরত পাঠানো হতো, তাহলে আমরা (আর কখনো) আমাদের মালিকের আয়াতসমূহকে মিথ্যা প্রতিপন্ন করতাম না এবং আমরা (অবশ্যই) ঈমানদার লোকদের দলে শামিল হয়ে যেতাম। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এর আগে যা কিছু তারা গোপন করে আসছিলো (আজ) তা তাদের জন্যে উন্মুক্ত হয়ে গেলো; যদি তাদের আবার দুনিয়ায় ফেরত পাঠানোও হয়, তারা তাই করে বেড়াবে যা থেকে তাদের নিষেধ করা হয়েছিলো, অবশ্যই তারা মিথ্যাবাদী। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এরা বলে, আমাদের এ পার্থিব জীবনই হচ্ছে একমাত্র জীবন, আমরা কখনোই পুনরুজ্জীবিত হবো না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হায়! তুমি যদি (সে দৃশ্য) দেখতে পেতে— যখন তাদেরকে তাদের মালিকের সামনে দাঁড় করানো হবে এবং তিনি বলবেন (বলো), এ (দিন)-টি কি সত্য নয়? তারা বলবে, হ্যাঁ, আমাদের মালিকের শপথ (এটা সত্য); তিনি বলবেন, তাহলে (আজ) সে আযাব ভোগ করো, যাকে তোমরা অবিশ্বাস করতে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অবশ্যই তারা (ভীষণভাবে) ক্ষতিগ্রস্ত হয়ে পড়েছে, যারা আল্লাহর সামনা সামনি হওয়াকে মিথ্যা বলেছে; আর একদিন যখন (সত্যি সত্যিই) কেয়ামতের ঘন্টা হঠাৎ করেই তাদের সামনে এসে উপস্থিত হবে, তখন তারা বলবে, হায় আফসোস, (দুনিয়ায়) এ (দিন)-টিতে আমরা কতো না অবহেলা করেছি, সেদিন তারা নিজেদের (পাপের) বোঝা নিজেদের পিঠেই বয়ে বেড়াবে; (দেখো,) কতো নিকৃষ্ট বোঝা সেটি– যা সেদিন তারা বইবে! 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আর (এ) বৈষয়িক জীবন তো নিছক খেল-তামাশা ছাড়া আর কিছুই নয়; (মূলত) যারা (আল্লাহ তায়ালাকে) ভয় করে পরকালের বাড়িঘরই তাদের জন্যে উৎকৃষ্ট; তোমরা কি (মোটেই) অনুধাবন করো না? 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে রাসূল,) আমি জানি, এরা যা বলে, তা তোমাকে পীড়া দেয়, (এসব বলে) এরা (শুধু) তোমাকেই মিথ্যা সাব্যস্ত করছে না; বরং এ যালেমরা (এর মাধ্যমে) আল্লাহ তায়ালার আয়াতকেই অস্বীকার করছে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমার আগেও রাসূলদের মিথ্যাবাদী সাব্যস্ত করা হয়েছিলো, কিন্তু তাদের মিথ্যাবাদী সাব্যস্ত করা ও (নানাভাবে) নির্যাতিত হবার পরও তারা ধৈর্য ধারণ করেছে, শেষ পর্যন্ত তাদের কাছে আমার সাহায্য এসে উপস্থিত হয়েছে। (আসলে) আল্লাহর কথা বদল করার কেউ নেই, অবশ্য নবীদের সংবাদ তো তোমার কাছে (আগেই) এসে পৌঁছেছে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    কষ্টকর মনে হয়, তাহলে তোমার সাধ্য থাকলে তুমি (পালানোর জন্যে) ভূগর্ভে কোনো সুড়ংগ কিংবা আসমানে কোনো সিঁড়ি তালাশ করো এবং (সেখান থেকে) তাদের জন্যে কোনো নিদর্শন নিয়ে এসো; আল্লাহ তায়ালা যদি চাইতেন, তিনি তাদের সবাইকে হেদায়াতের ওপর জড়ো করে দিতে পারতেন এবং তুমি কখনো মূর্খ লোকদের দলে শামিল হয়ো না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যারা (এ কথাগুলো) শোনে, তারা অবশ্যই (আল্লাহর) ডাকে সাড়া দেয়। যারা মরে গেছে আল্লাহ তায়ালা তাদেরকেও কবর থেকে উঠাবেন, অতপর (মহাবিচারের জন্যে) তারা সবাই তাঁর সামনে প্রত্যাবর্তিত হবে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এরা বলে, নবীর ওপর তাঁর মালিকের পক্ষ থেকে (আমাদের কথামতো) কোনো নিদর্শন নাযিল করা হয়নি কেন? (হে রাসূল,) তুমি বলো, অবশ্যই আল্লাহ তায়ালা (সব ধরনের) নিদর্শন পাঠানোর ক্ষমতা রাখেন, কিন্তু এদের অধিকাংশ লোকই (এ ব্যাপারে) কিছু জানে না। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যমীনের বুকে বিচরণশীল যে কোনো জন্তু কিংবা বাতাসের বুকে নিজ ডানা দুটি দিয়ে উড়ে চলা যে কোনো পাখী– যারা তোমাদের মতো সৃষ্টি নয়– আমি (এ) গ্রন্থে (তাদের) বর্ণনার কোনো কিছুও বাকী রাখিনি, অতপর এদের সবাইকে তাদের মালিকের কাছে জড়ো করা হবে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যারা আমার আয়াতসমূহকে মিথ্যা সাব্যস্ত করে, তারা (হেদায়াতের ব্যাপারে) বধির ও মূক, তারা অন্ধকারে পড়ে আছে; আল্লাহ তায়ালা যাকে চান তাকে গোমরাহ করে দেন; আবার যাকে চান তাকে তিনি সঠিক পথের ওপর এনে স্থাপন করেন। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি বলো, তুমি কি তোমাদের (নিজেদের অবস্থা) দেখেছো, যখন তোমাদের ওপর আল্লাহর পক্ষ থেকে কোনো আযাব আসবে, কিংবা হঠাৎ করে কেয়ামত এসে উপস্থিত হবে, তখন তোমরা কি আল্লাহ তায়ালা ছাড়া আর কাউকে ডাকবে? (বলো) যদি তোমরা সত্যবাদী হও! 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    বরং তোমরা (তো তখন) শুধু তাঁকেই ডাকবে, তোমরা যে জন্যে তাঁকে ডাকবে তিনি চাইলে তা দূর করে দিবেন (এবং) যাদের তোমরা (আল্লাহ তায়ালার) অংশীদার বানাতে, তাদের তোমরা ভুলে যাবে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমার আগের জাতিসমূহের কাছেও আমি আমার রাসূল পাঠিয়েছিলাম, তাদেরও আমি নানা দুঃখ-কষ্ট ও বিপর্যয়ে আটকে রেখেছিলাম, যাতে করে তারা বিনয়ের সাথে নতি স্বীকার করে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যদি এমন হতো যে, তাদের ওপর আমার বিপর্যয় এসে আপতিত হলো, তারা বিনীত হয়ে গেলো, কিন্তু তাদের অন্তর (এতে) আরো শক্ত হয়ে গেলো এবং তারা যা করে যাচ্ছিলো, শয়তান তাদের কাছে তা শোভনীয় করে তুলে ধরছিলো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর তারা সে সব কিছুই ভুলে গেলো, যা তাদের (বার বার) স্মরণ করানো হয়েছিলো; তারপরও আমি তাদের ওপর (সচ্ছলতার) সব কয়টি দুয়ারই খুলে দিলাম; শেষ পর্যন্ত যখন তারা তাতেই মত্ত হয়ে গেলো যা তাদের দেয়া হয়েছিলো, তখন আমি তাদের হঠাৎ পাকড়াও করে নিলাম, তারা সাথে সাথে নিরাশ হয়ে পড়লো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যারা (আল্লাহ তায়ালার ব্যাপারে) যুলুম করেছে, তাদের সবার মূলোচ্ছেদ করে দেয়া হয়েছে; আর সকল প্রশংসা আল্লাহ তায়ালার জন্যেই, যিনি সৃষ্টিকুলের মালিক। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে রাসূল) তুমি বলো, তোমরা কি একথা ভেবে দেখেছো, যদি আল্লাহ তায়ালা কখনো তোমাদের শোনার ও দেখার ক্ষমতা কেড়ে নেন এবং তোমাদের অন্তরসমূহের ওপর মোহর মেরে দেন, তবে আল্লাহ তায়ালা ছাড়া দ্বিতীয় কোনো ইলাহ আছে কি, যে তোমাদের এসব কিছু ফিরিয়ে দিতে পারবে; তাকিয়ে দেখো কিভাবে আমি আমার আয়াতসমূহ খুলে খুলে বর্ণনা করছি, এ সত্ত্বেও তারা মুখ ফিরিয়ে নিচ্ছে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি বলো, তোমরা কি তাদের দেখেছো, যদি কখনো গোপনে কিংবা প্রকাশ্যভাবে তোমাদের ওপর আল্লাহর আযাব আপতিত হয়, (তাতে) কতিপয় যালেম সম্প্রদায়ের লোক ব্যতীত অন্য কাউকে ধ্বংস করা হবে কি? 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আমি রাসূলদের (জান্নাতের) সুসংবাদবাহী ও (জাহান্নামের) সতর্ককারী ছাড়া অন্যভাবে পাঠাই না, অতপর যে ব্যক্তি ঈমান আনবে এবং নিজেকে সংশোধন করে নেবে, তাদের কোনো ভয় নেই এবং তারা (সেদিন) কোনোরকম চিন্তাও করবে না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (অপরদিকে) যারা আমার আয়াতসমূহকে মিথ্যা প্রতিপন্ন করবে, কঠোর আযাব তাদের ঘিরে ধরবে, কেননা তারা (আমার সাথে) নাফরমানী করছিলো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে মুহাম্মদ,) তুমি বলো, আমি তো তোমাদের (একথা) বলি না যে, আমার কাছে আল্লাহ তায়ালার বিপুল ধনভান্ডার রয়েছে, না (একথা বলি যে,) আমি গায়বের কোনো খবর রাখি! একথাও বলি না যে, আমি একজন ফেরেশতা, (আসলে) আমি তো সেই ওহীরই অনুসরণ করি যা আমার ওপর নাযিল করা হয়, তুমি বলো, অন্ধ আর চক্ষুষ্মান ব্যক্তি কি (কখনো) এক হতে পারে? তোমরা কি মোটেই চিন্তাভাবনা করো না? 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে মুহাম্মদ,) তুমি (আল্লাহর) কিতাবের মাধ্যমে সেসব লোকদের (আযাবের) সতর্ক করো, যারা এ ভয় করে যে, তাদেরকে তাদের মালিকের সামনে একত্র করা হবে, (সেদিন) তাদের জন্যে তিনি ছাড়া কোনো বন্ধু কিংবা কোনো সুপারিশকারী থাকবে না, আশা করা যায় তারা সাবধান হবে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তাদের তুমি (তোমার কাছ থেকে) সরিয়ে দিয়ো না– যারা সকাল-সন্ধ্যায় তাদের মালিককে ডাকে, তাঁরই সন্তুষ্টি কামনা করে, (কারণ) তাদের কাজকর্মের কোনো রকম দায়িত্বই তোমার ওপর নেই, তোমার কাজকর্মের হিসাব– কিতাবের কোনো রকম দায়িত্বও তাদের ওপর নেই, যদি তুমি তাদের সরিয়ে দাও, তাহলে তুমিও যালেমদের দলে শামিল হয়ে যাবে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আর আমি এভাবেই তাদের একদল দ্বারা অন্য দলের পরীক্ষা নিয়েছি, যেন (অহংকারী) লোকেরা (গরীবদের একথা) বলতে পারে যে, এরাই কি হচ্ছে আমাদের মাঝে সে দলের লোক, যাদের ওপর আল্লাহ তায়ালা অনুগ্রহ করেছেন; আল্লাহ তায়ালা কি (তাঁর) কৃতজ্ঞ বান্দাদের ভালো করে জানেন না? 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যারা আমার আয়াতসমূহের ওপর ঈমান এনেছে তারা যখন তোমার কাছে আসবে, তখন তুমি তাদের বলো, তোমাদের ওপর শান্তি বর্ষিত হোক— তোমাদের ওপর অনুগ্রহ করাটা তোমাদের রব নিজের কর্তব্য বলে স্থির করে নিয়েছেন, তবে তোমাদের মধ্যে যদি কেউ কখনো অজ্ঞতাবশত কোনো অন্যায় কাজ করে বসে এবং পরক্ষণেই তাওবা করে ও (নিজেকে) শুধরে নেয়, তাহলে (আল্লাহ তায়ালা তাকে ক্ষমা করে দিবেন,) তিনি একান্ত ক্ষমাশীল ও পরম দয়ালু। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আর এভাবেই আমি আমার আয়াতসমূহকে বিশদভাবে বর্ণনা করি, যাতে করে (অন্যদের সামনে) অপরাধীদের পথ পরিষ্কার হয়ে যায়। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে মুহাম্মদ,) তুমি বলো, আল্লাহ তায়ালাকে বাদ দিয়ে তোমরা আর যাদের ডাকো, আমাকে তাদের গোলামী করতে নিষেধ করা হয়েছে; তুমি (এও) বলো, আমি কখনো তোমাদের খেয়াল-খুশীর অনুসরণ করবো না, (তেমনটি করলে) আমি গোমরাহ হয়ে যাবো এবং আমি আর সত্যের অনুসরণকারীদের অন্তর্ভুক্ত থাকবো না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি বলো, আমি অবশ্যই আমার মালিকের এক উজ্জ্বল দলীল-প্রমাণের ওপর প্রতিষ্ঠিত আছি, আর সে জিনিসটাই তোমরা অস্বীকার করছো, যা তোমরা দ্রুত (দেখতে) চাও তা (ঘটানোর ক্ষমতা) আমার নেই; (সব কিছুর) চূড়ান্ত ক্ষমতা কেবলমাত্র আল্লাহ তায়ালার হাতেই রয়েছে; (আর এ সত্যটাই) তিনি (এখানে) বর্ণনা করছেন, তিনি হচ্ছেন উত্তম ফয়সালাকারী। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি বলো, (আযাবের) যে বিষয়টার জন্যে তোমরা তাড়াহুড়ো করছো, তা (ঘটানো) যদি আমার ক্ষমতার মধ্যে থাকতো, তাহলে তোমাদের ও আমার মধ্যকার ফয়সালা (তো অনেক আগেই) হয়ে যেতো! আল্লাহ তায়ালা যালেমদের ভালো করেই জানেন। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    গায়বের চাবিগুলো সব তাঁর হাতেই নিবদ্ধ রয়েছে, সে খবর তিনি ছাড়া কারোই জানা নেই; জলে-স্থলে (যেখানে) যা কিছু আছে তা শুধু তিনিই জানেন; (গাছের) একটি পাতা (কোথাও) ঝরে না, যা তিনি জানেন না, মাটির অন্ধকারে একটি শস্যকণাও নেই– নেই কোনো তাজা সবুজ, (কিংবা ক্ষয়িষ্ণু) শুকনো (কিছু), যার বিবরণ একটি সুস্পষ্ট গ্রন্থে মজুদ নেই। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তিনিই (মহান আল্লাহ), যিনি রাতের বেলা তোমাদের ওপর মৃত্যু ছেয়ে দেন, দিনের বেলায় তোমরা যা কিছু করো তা তিনি জানেন। (রাতের পর) তিনি আবার তোমাদের উঠিয়ে দেন, যাতে করে (তোমাদের) নির্দিষ্ট সময়কাল পূর্ণতা পেতে পারে, এরপর তাঁর দিকেই হচ্ছে তোমাদের ফিরে যাবার জায়গা, অতপর তিনি তোমাদের বলে দিবেন তোমরা (দুনিয়ায়) কী কাজ করছিলে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা নিজ বান্দাদের ওপর পূর্ণ মাত্রায় কর্তৃত্বশীল, তিনি তোমাদের ওপর পাহারাদার (ফেরেশতা) নিযুক্ত করেন; এভাবে তোমাদের কারো যখন মৃত্যু এসে উপস্থিত হয়, তখন প্রেরিত ফেরেশতারা তার (জীবনের) সমাপ্তি ঘটিয়ে দেয়, (দায়িত্ব পালনে) তারা কখনো কোনও ভুল করে না। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর তাদের সবাইকে তাদের (আসল) মালিক আল্লাহর সামনে ফিরিয়ে নেয়া হবে; সাবধান! যাবতীয় ক্ষমতা ও কর্তৃত্ব কিন্তু একা তাঁর । ত্বরিৎ হিসাব গ্রহণে তিনি অত্যন্ত তৎপর। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি বলো, যখন তোমরা স্থলভূমে ও সমুদ্রের অন্ধকারে (বিপদে) পড়ো, (যখন) তোমরা কাতর কণ্ঠে এবং নীরবে তাঁকেই ডাকতে থাকো, তখন কে তোমাদের (সেসব থেকে) উদ্ধার করে? (কাকে তোমরা তখন) বলো, (হে মালিক), আমাদের তুমি যদি এ থেকে বাঁচিয়ে দাও, তাহলে আমরা তোমার কৃতজ্ঞ বান্দাদের দলে শামিল হয়ে যাবো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি বলো, হ্যাঁ, আল্লাহ তায়ালাই তোমাদের সে (অবস্থা) থেকে এবং অন্য সব বিপদ-আপদ থেকে বাঁচিয়ে দেন, তারপরও তোমরাই তাঁর সাথে অন্যদের শরীক করো! 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি বলো, আল্লাহ তায়ালা তোমাদের ওপর– তোমাদের ওপর থেকে অথবা তোমাদের পায়ের নীচ থেকে আযাব পাঠাতে সক্ষম, অথবা তিনি তোমাদের দল-উপদলে বিভক্ত করে একদলকে আরেক দলের শাস্তির স্বাদ গ্রহণ করাতেও সম্পূর্ণরূপে সক্ষম; লক্ষ্য করো, কিভাবে আমি আমার আয়াতসমূহকে খুলে খুলে বর্ণনা করি, আশা করা যায়, তারা (সত্য) অনুধাবন করতে পারবে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমার জাতির লোকেরা এ (কুরআন)-কে অস্বীকার করেছে, অথচ তাই হচ্ছে একমাত্র সত্য; তুমি (তাদের) বলে দাও, আমি তোমাদের ওপর কর্মবিধায়ক নই। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    প্রতিটি বার্তার জন্যে একটি সুনির্দিষ্ট দিনক্ষণ মজুদ রয়েছে এবং তোমরা অচিরেই (তা) জানতে পারবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তুমি যখন এমন সব লোককে দেখতে পাও যারা আমার আয়াতসমূহ নিয়ে হাসি-বিদ্রূপ করছে, তখন তুমি তাদের কাছ থেকে সরে এসো, যতোক্ষণ না তারা অন্য কথায় মনোনিবেশ করে; যদি কখনো শয়তান তোমাকে ভুলিয়ে (ওখানে বসিয়ে রাখে, তাহলে মনে পড়ার পর তুমি যালেম সম্প্রদায়ের সাথে আর বসে থেকো না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তাদের (এসব কার্যকলাপের) হিসাবের ব্যাপারে– যারা (আল্লাহ তায়ালাকে ভয় করে, তাদের ওপর কোনো দায়-দায়িত্ব নেই, তবে উপদেশ (তো দিয়েই যেতে হবে), আশা করা যায়, তারা (একদিন আল্লাহ তায়ালাকে) ভয় করবে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    সেসব লোকদের তুমি (আল্লাহর হাতে) ছেড়ে দাও, যারা তাদের দ্বীনকে নিছক খেল-তামাশায় পরিণত করে রেখেছে এবং এ পার্থিব জীবন যাদের প্রতারণার জালে আটকে রেখেছে, তুমি এ (কুরআন) দিয়ে (তাদের) স্মরণ করাতে থাকো, যাতে করে কেউ নিজের অর্জিত কর্মকান্ডের ফলে ধ্বংস হয়ে যেতে না পারে, (হাশরের দিন) তার জন্যে আল্লাহ তায়ালা ছাড়া কোনো বন্ধু এবং সুপারিশকারী থাকবে না, কোনো ব্যক্তি যদি নিজের সব কিছু দিয়েও দেয়, তবু তার কাছ থেকে (সেদিন তা) গ্রহণ করা হবে না; এরাই হচ্ছে সে মানুষ, যাদের নিজেদের (গুনাহ) অর্জনের কারণে তাদের ধ্বংস করে দেয়া হবে, (আল্লাহ তায়ালাকে) অস্বীকার করার কারণে তাদের জন্যে (থাকবে) ফুটন্ত পানি ও মারাত্মক শাস্তি। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি বলো, আমরা কি আল্লাহ তায়ালাকে বাদ দিয়ে এমন কাউকে ডাকবো, যে- না আমাদের কোনো ক্ষতি করতে পারে, না আমাদের কোনো অপকার করতে পারে, আল্লাহ তায়ালা যেখানে আমাদের সঠিক পথ বাতলে দিয়েছেন, সেখানে তাঁকে বাদ দিয়ে আমরা কি আমাদের উল্টো পায়ে ফিরে যাবো- ঠিক সে ব্যক্তিটির মতো, যাকে শয়তানরা যমীনের বুকে পথভ্রষ্ট করে দ্বারে দ্বারে ঠোকর খাওয়াচ্ছে, অথচ তার সংগী-সাথীরা তাকে ডাকছে, তুমি আমাদের কাছে এসো, (এসো) সহজ সরল পথের দিকে! তুমি বলো, সত্যিকার অর্থে হেদায়াত তো হচ্ছে আল্লাহ তায়ালার (পাঠানো), সেটাই হচ্ছে আসল হেদায়াত এবং আমাদের এ আদেশ দেয়া হয়েছে যেন আমরা সৃষ্টিকুলের মালিকের সামনে আনুগত্যের মাথা নত করি, 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (আরো আদেশ দেয়া হয়েছে) তোমরা যেন নামায প্রতিষ্ঠা করো এবং তোমরা যেন আল্লাহ তায়ালাকে ভয় করো; তিনি হচ্ছেন এমন (সত্তা), যাঁর সামনে সবাইকে সমবেত করা হবে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তিনি যথাযথভাবে আসমানসমূহ ও যমীন সৃষ্টি করেছেন; যেদিন তিনি বলবেন (সব কিছু বিলীন) হয়ে যাও, তখন (সাথে সাথেই) তা (বিলীন) হয়ে যাবে, তাঁর কথাই হচ্ছে চূড়ান্ত সত্য, যেদিন শিংগায় ফুঁ দেয়া হবে (সেদিন) যাবতীয় কর্তৃত্ব ও বাদশাহী হবে একান্তই তাঁর; তিনি দৃশ্য-অদৃশ্য সব কিছু সম্পর্কেই সম্যক অবগত রয়েছেন; তিনি প্রজ্ঞাময়, তিনি সবকিছুর খবর রাখেন। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (স্মরণ করো,) যখন ইবরাহীম তার পিতা আযরকে বললো, তুমি কি (সত্যি সত্যিই এই) মূর্তিগুলোকে মাবুদ হিসেবে গ্রহণ করছো? আমি তো দেখতে পাচ্ছি, তুমি ও তোমার সম্প্রদায়ের লোকেরা স্পষ্ট গোমরাহীতে নিমজ্জিত রয়েছো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এভাবেই আমি ইবরাহীমকে আকাশসমূহ ও যমীনের পরিচালন ব্যবস্থা দেখাচ্ছিলাম, যেন সে বিশ্বাসীদের দলে শামিল হয়ে যেতে পারে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যখন তার ওপর (আঁধার ছেয়ে) রাত এলো, তখন সে একটি তারকা দেখতে পেলো, (তারকাটি দেখেই) সে বলে উঠলো, এ (বুঝি) আমার রব, অতপর যখন তারকাটি ডুবে গেলো, তখন সে বললো, যা ডুবে যায় তাকে তো আমি (আমার রব বলে) পছন্দ করতে পারি না! 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতপর যখন সে (আকাশে) একটি ঝলমলে চাঁদ দেখলো, তখন বললো (হ্যাঁ), এ-ই (মনে হয়) আমার রব, অতপর (এক পর্যায়ে) যখন তাও ডুবে গেলো তখন সে বললো, আমার ‘রব’ যদি আমাকে সঠিক পথ না দেখান, তাহলে অবশ্যই আমি গোমরাহ লোকদের দলে শামিল হয়ে যাবো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (এরপর দিনের বেলায়) সে যখন একটি আলোকোজ্জ্বল সূর্য দেখলো তখন সে বললো, (মনে হচ্ছে) এই আমার রব, (কারণ) এটা হচ্ছে সবগুলোর চাইতে বড়, (সন্ধ্যা ঘনিয়ে এলে) তাও যখন ডুবে গেলো, তখন সে (নিজের জাতিকে) বললো, হে আমার সম্প্রদায়ের লোকেরা, তোমরা যে সব কিছুকে (আল্লাহ তায়ালার সাথে) অংশীদার বানাও, আমি তা থেকে সম্পূর্ণ মুক্ত। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আমি নিষ্ঠার সাথে সেই সার্বভৌম মালিকের দিকেই আমার মুখ ফিরিয়ে নিচ্ছি, যিনি এই আসমানসমূহ ও যমীন (-সহ চাঁদ-সুরুজ-গ্রহ-তারা সব কিছু) পয়দা করেছেন, আমি এখন আর মুশরিকদের দলভুক্ত নই। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তার জাতির লোকেরা তার সাথে (আল্লাহ তায়ালার ব্যাপারে) বিতর্ক শুরু করলো; (জবাবে) সে বললো, তোমরা কি আমার সাথে স্বয়ং আল্লাহ তায়ালার ব্যাপারেই তর্ক করছো, অথচ তিনিই আমাকে সঠিক পথের দিশা দিয়েছেন; আমি তোমাদের (মাবুদদের) ডরাই না– যাদের তোমরা (আল্লাহ তায়ালার) অংশীদার (মনে) করো, অবশ্য আমার মালিক যদি অন্য কিছু চান (সেটা আলাদা); আমার মালিকের জ্ঞান সব কিছুর ওপর পরিব্যাপ্ত; (এরপরও) কি তোমরা সতর্ক হবে না? 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমরা যাকে (আল্লাহ তায়ালার) অংশীদার বানাও, তাকে আমি কিভাবে ভয় করবো, অথচ তোমরা আল্লাহ তায়ালার সাথে অন্যদের শরীক করতে ভয় পাও না, যে ব্যাপারে তিনি কোনো প্রমাণপত্র তোমাদের কাছে পাঠাননি; (তোমরাই বলো,) আমাদের এ উভয় দলের মধ্যে কোন দলটি (দুনিয়া ও আখেরাতে) নিরাপত্তালাভের বেশী অধিকারী? (বলো!) যদি তোমরা জানো! 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হ্যাঁ) যারা ঈমান এনেছে এবং যারা তাদের ঈমানকে যুলুম (-এর কালিমা) দিয়ে কখনো কলুষিত করেনি, তারাই (হচ্ছে দুনিয়া ও আখেরাতে) নিরাপত্তালাভের বেশী অধিকারী, (এবং) তারাই হচ্ছে হেদায়াতপ্রাপ্ত। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এ ছিলো (শিরক সম্পর্কিত) আমার (সেই অকাট্য) যুক্তি, যা আমি ইবরাহীমকে তার জাতির ওপর দান করেছিলাম; (এভাবেই) আমি যাকে ইচ্ছা তাকে সমুন্নত করি; অবশ্যই তোমার রব প্রবল প্রজ্ঞাময়, কুশলী।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আমি তাকে দান করেছি (পুত্র হিসেবে) ইসহাক ও (পৌত্র হিসেবে) ইয়াকুব– এদের সবাইকেই আমি সঠিক পথের দিশা দিয়েছিলাম, (এদের) আগে আমি নূহকেও হেদায়াতের পথ দেখিয়েছি এবং তার বংশের মাঝে দাউদ, সোলায়মান, আইয়ুব, ইউসুফ, মূসা এবং হারুনকেও (আমি হেদায়াত দান করেছি); আর এভাবেই আমি সৎকর্মশীলদের পুরস্কার দিয়ে থাকি। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যাকারিয়া, ইয়াহইয়া, ঈসা এবং ইলিয়াসকেও (আমি সঠিক পথ দেখিয়েছিলাম); এরা সবাই ছিলো নেককারদের দলভুক্ত। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আমি ইসমাঈল, ইয়াসা, ইউনুস এবং লূতকেও (সৎপথ দেখিয়েছিলাম), এদের সবাইকেই আমি (নবুওত দিয়ে) সৃষ্টিকুলের ওপর বিশেষ মর্যাদা দান করেছিলাম। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এদের পূর্বপুরুষ, এদের পরবর্তী বংশধর ও এদের ভাই (বন্ধু)দেরও (আমি নানাভাবে পুরস্কৃত করেছি), আমি এদেরকে বাছাই করে নিয়েছি এবং আমি এদের সবাইকে সরল পথে পরিচালিত করেছি। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এই হচ্ছে আল্লাহ তায়ালার হেদায়াত, নিজ বান্দাদের মাঝে যাকে চান আল্লাহ তায়ালা তাকে হেদায়াত দান করেন; (কিন্তু) তারা যদি (আল্লাহর সাথে) শিরক করতো, তাহলে তাদের যাবতীয় কর্ম অবশ্যই নিষ্ফল হয়ে যেতো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এরাই ছিলো সেসব লোক, যাদের আমি কিতাব, প্রজ্ঞা ও নবুওত দান করেছি, (এরপরও) যদি তারা তা অস্বীকার করে (তাহলে জেনে রেখো), আমি তো (অতীতেও) এমন এক সম্প্রদায়ের ওপর এ দায়িত্ব অর্পণ করেছিলাম, যারা কখনো (এগুলো) প্রত্যাখ্যান করেনি। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এরা হচ্ছে সে সব (সৌভাগ্যবান) বান্দা— আল্লাহ তায়ালা যাদের সৎপথে পরিচালিত করেছেন; অতএব তুমিও এদের হেদায়াতের পথের অনুসরণ করো (এবং) বলো, আমি এর ওপর তোমাদের কাছ থেকে কোনো পারিশ্রমিক চাই না; (আসলে) এ হচ্ছে মানুষের জন্যে একটি স্মরণিকা মাত্র। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তারা আল্লাহ তায়ালাকে তাঁর যথাযোগ্য মূল্যায়ন করতে পারেনি, (বিশেষ করে) যখন তারা বললো, আল্লাহ তায়ালা কোনো মানুষের ওপর কোনো বস্তুই নাযিল করেননি; তুমি বলো, মূসার আনীত কিতাব– যা মানুষের জন্যে ছিলো এক আলোকবর্তিকা ও পথনির্দেশ, যা তোমরা কাগজের (পাতায় লিখে রাখতে, যা তোমরা মানুষের সামনে প্রকাশ করতে এবং (তার) অধিকাংশই গোপন করে রাখতে, (সর্বোপরি) সে কিতাব দ্বারা তোমাদের এমন সব জ্ঞান শিক্ষা দেয়া হতো, যার কিছুই তোমরা এবং তোমাদের পূর্বপুরুষরা জানতে না– তা কে নাযিল করেছেন? তুমি বলো (হ্যাঁ,) আল্লাহ তায়ালাই (তা নাযিল করেছেন), (হে নবী,) তুমি তাদের নিরর্থক আলোচনায় মত্ত থাকতে দাও। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এটি এক বরকতপূর্ণ গ্রন্থ, যা আমি (তোমার ওপর) নাযিল করেছি, এটি আগের কিতাবের সত্যায়ন করে এবং যাতে এ (কিতাব) দিয়ে তুমি মক্কা ও তার পার্শ্ববর্তী (জনপদসমূহের) মানুষকে সাবধান করবে; যারা আখেরাতের ওপর ঈমান আনে তারা এ কিতাবের ওপরও ঈমান আনে, আর তারা তাদের নামাযেরও হেফাজত করে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    সে ব্যক্তির চাইতে বড় যালেম আর কে আছে যে আল্লাহ তায়ালার ওপর মিথ্যা আরোপ করে, অথবা বলে, আমার ওপর ওহী নাযিল হয়েছে, (যদিও) তার ওপর কিছুই নাযিল করা হয়নি, (তার চাইতেই বা বড় যালেম কে,) যে বলে, আমি অচিরেই আল্লাহর নাযিল করা গ্রন্থের মতো কিছু নাযিল করে দেখাবো! যদি (সত্যি সত্যিই) যালেমদের মৃত্যু-যন্ত্রণা (উপস্থিত) হবার সময়টা তুমি দেখতে পেতে! যখন (মৃত্যুর) ফেরেশতারা তাদের দিকে হাত বাড়িয়ে বলবে, তোমাদের প্রাণবায়ু বের করে দাও; তোমরা আল্লাহ তায়ালা সম্পর্কে যেসব অন্যায় কথা বলতে এবং তাঁর ব্যাপারে যে (ক্ষমাহীন) ঔদ্ধত্য প্রকাশ করতে, তার বিনিময়ে আজ অত্যন্ত অবমাননাকর এক আযাব তোমাদের দেয়া হবে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (আজ) তোমরা আমার সামনে নিসঙ্গ অবস্থায় এলে, যেমনি নিসঙ্গ অবস্থায় আমি তোমাদের প্রথমবার সৃষ্টি করেছিলাম, অতপর তোমাদের আমি যা কিছু (বিষয় সম্পদ) দান করেছি, তার সবটুকুই তোমরা পেছনে ফেলে এসেছো, তোমাদের সাথে তোমাদের সুপারিশকারী ব্যক্তিদের– যাদের তোমরা মনে করতে তারা তোমাদের (কাজকর্মের) মাঝে অংশীদার– (কই) তাদের তো (আজ) তোমাদের মাঝে দেখতে পাচ্ছি না! বস্তুত তাদের এবং তোমাদের মধ্যকার সেই সম্পর্ক ছিন্ন ভিন্ন হয়ে গেছে এবং তাদের ব্যাপারে তোমরা যা ধারণা করতে তাও আজ নিষ্ফল হয়ে গেছে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অবশ্যই আল্লাহ তায়ালা শস্যবীজ ও আঁটিগুলো অঙ্কুরিত করেন, তিনি নির্জীব (কিছু) থেকে জীবন্ত (কিছু) বের করে আনেন, (আবার) তিনিই জীবন্ত (কিছু) থেকে নির্জীব (কিছু) নির্গত করেন; এই হচ্ছেন আল্লাহ তায়ালা, (এরপরও) তোমাদের কোথায় কোথায় ঠোকর খাওয়ানো হচ্ছে! 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (রাতের শেষে) তিনিই ঊষার উন্মেষ ঘটান, তিনি রাতকে তোমাদের বিশ্রামের জন্যে বানিয়েছেন এবং (দিন তারিখের) হিসাব কিতাবের জন্যে তিনি চাঁদ ও সুরুজ বানিয়েছেন, এসব কিছুই হচ্ছে পরাক্রমশালী ও মহাজ্ঞানী আল্লাহ তায়ালার নির্ধারণ করা। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তিনি তোমাদের জন্যে অসংখ্য তারকা বানিয়ে রেখেছেন যেন তোমরা তা দিয়ে জলে-স্থলের আঁধারে পথের দিশা পেতে পারো, যে সম্প্রদায়ের লোকেরা (এসব রহস্যের কথা) জানে, তাদের জন্যে আমি আমার নিদর্শনসমূহ খুলে খুলে বর্ণনা করেছি। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তিনি তোমাদের মাত্র একটি ব্যক্তিসত্তা থেকে পয়দা করেছেন, অতপর (এখানে তোমাদের) থাকার ও মালসামান রাখার জায়গা (বানানো) হলো, জ্ঞানী লোকদের জন্যে আমি আমার নিদর্শনগুলোকে (এভাবেই) বিস্তারিত বর্ণনা করেছি। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তিনি আসমান থেকে পানি (-র ধারা) নাযিল করেন, অতপর সে পানি দিয়ে আমি সব রকমের উদ্ভিদ (ও গাছপালা) জন্মানোর ব্যবস্থা করি, তা থেকে সবুজ শ্যামল পাতা উদগত করি, (পরে) তা থেকে আমি পরস্পর জড়ানো ঘন শস্যদানা সৃষ্টি করি এবং (ফলের) ভারে নুয়ে পড়া খেজুরের গোছা বের করে আনি, আংগুরের উদ্যানমালা, জলপাই ও আনার পয়দা করি, এগুলো একে অন্যের সদৃশ হয়, আবার (একটার সাথে) আরেকটার গরমিলও থাকে; গাছ যখন সুশোভিত হয় তখন (এক সময়) তা ফলবান হয়, যখন ফলগুলো পাকতে শুরু করে, তখন তোমরা এই সৃষ্টি-নৈপুণ্য দেখো; অবশ্যই এতে ঈমানদার লোকদের জন্যে বহু নিদর্শন রয়েছে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তারা জ্বিনকে আল্লাহর সাথে শরীক মনে করে, অথচ জ্বিনদের তিনিই পয়দা করেছেন, অজ্ঞতার বশবর্তী হয়ে তারা তাঁর ওপর পুত্র-কন্যা ধারণের অপবাদও আনয়ন করে, অথচ তিনি মহিমান্বিত, এরা যা বলে তিনি তার চাইতে অনেক মহান ও পবিত্র। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                                তিনি আসমানসমূহ ও যমীনের (একক) উদ্ভাবক । (তুমি বলো তাঁর সন্তান হবে কি ভাবে, তাঁর (তো) সঙ্গিনীই নেই, সব কিছু তিনিই পয়দা করেছেন এবং সব কিছু সম্পর্কে তিনি পুরোপুরিই ওয়াকেফহাল রয়েছেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা – তোমাদের রব, তিনি ছাড়া আর কোনো মাবুদ নেই, সব কিছুর স্রষ্টা (তিনি), সুতরাং তোমরা তাঁরই এবাদাত করো, সব কিছুর ওপর তিনিই তত্ত্বাবধায়ক। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    কোনো দৃষ্টিই তাঁকে দেখতে পায় না, (অথচ) তিনি সব কিছুই দেখতে পান, তিনি সূক্ষ্মদর্শী, তিনি সব কিছুর খোঁজ-খবর রাখেন। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমাদের কাছে তোমাদের মালিকের পক্ষ থেকে (সূক্ষ্ম ও দৃষ্টিসম্পন্ন) নিদর্শন এসেছে, অতপর যদি কোনো ব্যক্তি (তা) দেখতে পায়, তাহলে সে দেখবে তার নিজের (কল্যাণের) জন্যেই, আবার যদি কেউ (তা না দেখে) অন্ধ হয়ে থাকে, তাহলে তার দায়িত্ব তার ওপরই (বর্তাবে। তুমি বলো); আমি তোমাদের ওপর তত্ত্বাবধায়ক নই। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আমি এভাবেই আমার আয়াতগুলো বর্ণনা করি, যাতে করে তারা (একথা) বলতে পারে, তুমি (ভালো করেই এসব) পড়ে এসেছো এবং যারা জ্ঞানী তাদের জন্যেও যেন আমি তা সুস্পষ্ট করে দিতে পারি। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে মুহাম্মদ,) তুমি শুধু তারই অনুসরণ করো যা তোমার মালিকের কাছ থেকে তোমার কাছে নাযিল করা হয়েছে, তিনি ছাড়া অন্য কোনো মাবুদ নেই, যারা শিরকে লিপ্ত, তাদের তুমি এড়িয়ে চলো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা যদি চাইতেন, তাহলে এরা কেউই শিরক করতো না; আমি (কিন্তু) তোমাকে তাদের ওপর পাহারাদার নিযুক্ত করে পাঠাইনি, তুমি তো তাদের ওপর কোনো অভিভাবকও নও। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তারা আল্লাহ তায়ালার বদলে যাদের ডাকে, তোমরা তাদের গালি-গালাজ করো না, নইলে তারা শত্রুতার বশবর্তী হয়ে— না জেনে আল্লাহ তায়ালাকে গালি দিবে; এভাবেই আমি প্রত্যেক জাতির কাছে তাদের নিজেদের কার্যকলাপ সুশোভন করে রেখেছি, অতপর তাদের ফিরে যাবার জায়গা হলো তাদের মালিকের কাছে, (তারপর) তিনি তাদের বলে দিবেন, তারা (দুনিয়ায়) কি করে এসেছে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এরা আল্লাহর নামে কঠিন শপথ করে বলে, যদি তাদের কাছে কোনো নিদর্শন আসে, তাহলে অবশ্যই তারা তার ওপর ঈমান আনবে; তুমি বলো, নিদর্শন পাঠানো (সম্পূর্ণত) আল্লাহ তায়ালার ব্যাপার, তুমি কি জানো যে, নিদর্শন এলেও এরা কিন্তু ঈমান আনবে না। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আমি তাদের অন্তকরণ ও দৃষ্টিশক্তিকে (অন্যদিকে) ফিরিয়ে দিবো, যেমন তারা প্রথম বারেই এ (কুরআনের) ওপর ঈমান আনেনি এবং আমি (এবার) তাদের অবাধ্যতার আবর্তে ঘুরপাক খাওয়ার জন্যে ছেড়ে দিবো! 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আমি যদি তাদের কাছে (আমার) ফেরেশতাদেরও নাযিল করি, মৃত ব্যক্তিরাও যদি (কবর থেকে উঠে এসে) তাদের সাথে কথা বলতে শুরু করে এবং আমি যদি (দুনিয়ার) সমুদয় বস্তুও এনে তাদের ওপর জড়ো করে দেই, তবু এরা ঈমান আনবে না, অবশ্য যদি আল্লাহ তায়ালা (ভিন্ন কিছু) চান (তা আলাদা। আসলে), এদের অধিকাংশ ব্যক্তিই মূর্খতার আচরণ করে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আমি এভাবেই প্রত্যেক নবীর জন্যে (তাদের যুগে) মানুষ ও জ্বীনদের থেকে (কিছু কিছু) দুশমন বানিয়ে রেখেছি, যারা প্রতারণা করার উদ্দেশে একে অন্যকে চমকপ্রদ কথা বলে, তোমার রব চাইলে তারা এটা করতো না, তুমি তাদের ছেড়ে দাও, তারা যা পারে মিথ্যা রচনা করে বেড়াক! 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (এটা এ জন্যে যে,) যারা শেষ বিচারের দিনের ওপর ঈমান রাখে না, তাদের মন এর ফলে শয়তানের প্রতি অনুরাগী হয়ে পড়ে, যেন তারা তার ব্যাপারে সন্তুষ্ট থাকতে পারে, (সর্বোপরি) তারা যেসব কুকর্ম চালিয়ে যাচ্ছিলো, এর ফলে নির্বিঘ্নে তারা তাও চালিয়ে যেতে পারে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (তুমি বলো,) আমি কি আল্লাহ তায়ালা ছাড়া অন্য কোনো ফয়সালাকারী সন্ধান করবো, (অথচ) তিনিই হচ্ছেন সেই মহান সত্তা, যিনি (এই বিচার ফয়সালার জন্যে) তোমাদের কাছে সবিস্তারে কিতাব নাযিল করেছেন; (আগে) যাদের আমি আমার কিতাব দান করেছিলাম তারা জানে, তোমার মালিকের পক্ষ থেকে সত্য বাণী নিয়েই এটা নাযিল করা হয়েছে, অতএব তুমি কখনো সন্দিহানদের অন্তর্ভুক্ত হয়ো না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    ন্যায় ও ইনসাফ (-এর আলোকে) তোমার মালিকের কথাগুলো পরিপূর্ণ হয়ে গেছে এবং তাঁর কথা পরিবর্তন করার কেউ নেই, তিনি সব শোনেন সব জানেন। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে মুহাম্মদ,) তুমি যদি দুনিয়ার অধিকাংশ মানুষের কথা মেনে চলো, তাহলে তারা তোমাকে আল্লাহ তায়ালার পথ থেকে বিচ্যুত করে ছাড়বে; (কেননা) এরা নিছক কিছু আন্দাজ অনুমান ছাড়া আর কিছুরই অনুসরণ করে না, এবং এরা মিথ্যা ছাড়া অন্য কিছু বলেও না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    নিসন্দেহে তোমার মালিক (এ কথা) ভালো করেই জানেন– কে তাঁর পথ ছেড়ে বিপথগামী হচ্ছে, (আবার) কে সঠিক পথের অনুসারী– তাও তিনি সম্যক অবগত রয়েছেন। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমরা (শুধু) সেসব (জন্তুর গোশত) খাবে, যার ওপর (জবাইর সময়) আল্লাহ তায়ালার নাম নেয়া হয়েছে, যদি তোমরা আল্লাহ তায়ালার আয়াতে বিশ্বাসী হও! 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমাদের এ কি হয়েছে! তোমরা সেসব জন্তুর গোশত) কেন খাবে না, যার ওপর (জবাই করার সময়) আল্লাহ তায়ালার নাম নেয়া হয়েছে, (বিশেষ করে যখন তিনি খুলে খুলে বর্ণনা করেছেন যে, তিনি তোমাদের ওপর কোন কোন বস্তু হারাম করেছেন– সে কথা অবশ্যই আলাদা– যখন তোমাদের তার জন্যে একান্ত বাধ্য করা হয় । অধিকাংশ মানুষ সুষ্ঠু জ্ঞান ছাড়াই নিজেদের খেয়াল– খুশীমতো (অন্যদের) বিপথে চালিত করে; নিসন্দেহে তোমার রব সীমালংঘনকারীদের ভালো করেই জানেন। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমরা প্রকাশ্য গুনাহ থেকে বেঁচে থাকো, (বেঁচে থাকো) তার গোপন অংশ থেকেও; অবশ্যই যারা কোনো গুনাহ অর্জন করবে, অচিরেই তাদের কৃতকর্মের যথাযথ ফল তাদের প্রদান করা হবে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (জবাইর সময়) যার ওপর আল্লাহ তায়ালার নাম নেয়া হয়নি, সে (জন্তুর গোশত) তোমরা কখনো খাবে না, (কেননা) তা হচ্ছে জঘন্য গুনাহের কাজ; অবশ্যই শয়তানরা তাদের সংগী-সাথীদের মনে প্ররোচনা দেয়, যেন তারা তোমাদের সাথে (এ নিয়ে) তর্ক বিতর্ক করে, যদি তোমরা তাদের কথা মেনে চলো, তাহলে অবশ্যই তোমরা মুশরিক হয়ে যাবে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যে ব্যক্তি (এক সময়) ছিলো মৃত, অতপর আমি তাকে জীবিত করলাম, (তদুপরি) তার জন্যে এমন এক আলোকবর্তিকাও আমি বানিয়ে দিলাম, যার (আলো) দিয়ে মানুষের মাঝে সে চলতে পারছে, সে কি কখনো সে ব্যক্তির মতো হতে পারে, যে এমন অন্ধকারে (পড়ে) আছে, যেখান থেকে সে (কোনোক্রমেই) বেরিয়ে আসতে পারছে না; এভাবেই কাফেরদের জন্যে তাদের কর্মকাণ্ডকে শোভনীয় (ও সুখকর) বানিয়ে রাখা হয়েছে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এভাবে আমি প্রত্যেক জনপদে তার বড় বড় কিছু অপরাধী বানিয়ে রেখেছি, যেন তারা সেখানে (অন্যদের) ধোকা দিতে পারে; (আসলে) এসব কিছুর মাধ্যমে তারা তাদের নিজেদেরই প্রতারিত করছে, অথচ তারা নিজেরা এ কথাটা মোটেই উপলব্ধি করছে না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তাদের কাছে যখনি (আল্লাহর) কোনো আয়াত আসে তখন তারা বলে, আমরা এর ওপর কখনো ঈমান আনবো না, যতোক্ষণ না আমাদেরও তাই দেয়া হয় যা আল্লাহর রাসূলদের দেয়া হয়েছে। (অথচ) আল্লাহ তায়ালা ভালো করেই জানেন তাঁর রেসালাত তিনি কোথায় রাখবেন; যারা (এ) অপরাধ করেছে তারা অচিরেই আল্লাহর কাছে অপমান ও কঠিন আযাবের সম্মুখীন হবে, কেননা তারা (আল্লাহ তায়ালার সাথে) প্রতারণা করছিলো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা যদি কাউকে সৎপথে পরিচালিত করতে চান, তাহলে তিনি তার হৃদয় ইসলামের জন্যে খুলে দেন, (আবার) যদি চান কাউকে বিপথগামী করবেন তাহলে তার হৃদয়কে তিনি সংকীর্ণ করে দেন, (এ অবস্থায় তার পক্ষে ইসলামের অনুসরণ করা এমন কঠিন হয়) যেন কোনো একজন ব্যক্তি আকাশে চড়তে চাইছে; আর যারা (আল্লাহর ওপর) বিশ্বাস করে না, আল্লাহ তায়ালা এভাবেই তাদের ওপর (অপমান, লাঞ্ছনা ও) নাপাকী ছেয়ে দেন। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (মূলত) এটিই হচ্ছে তোমার মালিকের (দেখানো) সহজ সরল পথ; আমি অবশ্যই আমার আয়াতসমূহকে উপদেশ গ্রহণে আগ্রহীদের জন্যে বিশদভাবে বর্ণনা করেছি। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তাদের মালিকের কাছে রয়েছে (তাদের) জন্যে শান্তির এক সুন্দর নিবাস, আল্লাহ্ তায়ালাই তাদের অভিভাবক, (দুনিয়ায়) তারা যা করতো এটা হচ্ছে তারই বিনিময়। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যেদিন তিনি তাদের সবাইকে একত্রিত করবেন, (তখন তিনি শয়তানরূপী জ্বিনদের বলবেন,) হে জ্বিন সম্প্রদায়, তোমরা তো অনেক মানুষকেই গোমরাহ করেছো, (এ সময়) মানুষের ভেতর থেকে (যারা) তাদের বন্ধু (তারা) বলবে, হে আমাদের রব, আমাদের একজন একেকজনকে (ব্যবহার করে) দুনিয়ার জীবনে প্রচুর লাভ কামিয়েছে, আর এভাবেই আমরা চূড়ান্ত সময়ে এসে উপস্থিত হয়েছি, যা তুমি আমাদের জন্যে নির্দিষ্ট করে রেখেছিলে; আল্লাহ তায়ালা বলবেন, (হ্যাঁ, সে জন্যেই আজ) তোমাদের ঠিকানা (হবে জাহান্নামের) আগুন, সেখানে তোমরা চিরকাল থাকবে, অবশ্য আল্লাহ তায়ালা যা কিছু চাইবেন (তা আলাদা); তোমার মালিক অবশ্যই প্রজ্ঞাময়, সম্যক অবহিত। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এভাবে আমি একদল যালেমকে তাদেরই (অন্যায়) কার্যকলাপের দরুন আরেক দল (যালেম)-এর ওপর ক্ষমতাবান করে দেই। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (আল্লাহ তায়ালা সেদিন আরো বলবেন,) হে জ্বিন ও মানুষ সম্প্রদায়, তোমাদের কাছে কি তোমাদেরই মধ্য থেকে আমার (এমন) সব রাসূল আসেনি, যারা আমার আয়াতগুলো তোমাদের কাছে বর্ণনা করতো, (উপরন্তু যারা তোমাদের আজকের এ দিনের ভয় দেখাতো ; (জবাবে) ওরা বলবে, হ্যাঁ (এসেছিলো, তবে আজ) আমরা আমাদের নিজেদের বিরুদ্ধেই সাক্ষ্য দিচ্ছি, (মূলত) দুনিয়ার জীবন এদের প্রতারিত করে রেখেছিলো, তারা নিজেদের বিরুদ্ধেই একথার সাক্ষ্য দিবে যে, তারা (আসলেই) কাফের ছিলো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এটা এ জন্যে, তোমার রব অন্যায়ভাবে এমন কোনো জনপদের মানুষকে কখনো ধ্বংস করেন না, যার অধিবাসীরা (সত্য দ্বীন সম্পর্কে) সম্পূর্ণ উদাসীন থাকে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তাদের নিজ নিজ কর্ম অনুযায়ী প্রতিটি ব্যক্তির জন্যেই (তার) মর্যাদা রয়েছে, তোমার রব তাদের কাজকর্ম সম্পর্কে উদাসীন নন৷
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমার রব কারো মুখাপেক্ষী নন, দয়া অনুগ্রহের মালিক তিনি; তিনি যদি চান তাহলে তোমাদেরকে (এই জনপদ থেকে) সরিয়ে নিতে পারেন এবং তোমাদের পরে অন্য যাদের তিনি চান এখানে বসিয়েও দিতে পারেন, যেমনি করে (এক সময়) তিনি তোমাদেরও অন্য সম্প্রদায়ের বংশধর থেকে উত্থান ঘটিয়েছেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমাদের (আজ) যে প্রতিশ্রুতি দেয়া হচ্ছে তা অবশ্যই আসবে, আর তোমরা (আল্লাহ তায়ালাকে) ব্যর্থ করে দেয়ার ক্ষমতা রাখো না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    ( হে নবী, তুমি বলো) হে আমার জাতি, তোমরা নিজ নিজ জায়গায় (কাজ) করে যাও, আমিও (আমার করণীয়) করে যাবো, অচিরেই তোমরা জানতে পারবে, কার জন্যে পরিণামের (জান্নাতের) ঘরটি (নির্দিষ্ট) রয়েছে; নিসন্দেহে যালেমরা কখনো সাফল্য লাভ করবে না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    স্বয়ং আল্লাহ তায়ালা যে শস্য উৎপাদন করেছেন ও গবাদিপশু সৃষ্টি করেছেন, এ (মূর্খ) ব্যক্তিরা তারই এক অংশ (আল্লাহর জন্যে) নির্দিষ্ট করে রাখে এবং নিজেদের খেয়ালখুশীমতো (একথা) বলে যে, এ অংশ হচ্ছে আল্লাহর জন্যে, আর এ অংশ হচ্ছে আমাদের শরীক (দেবতা)দের জন্যে, অতপর যা তাদের দেবতাদের জন্যে রাখা হয় তা আল্লাহর কাছ পর্যন্ত পৌঁছায় না, (যদিও) আল্লাহর (নামে) রাখা অংশ শেষতক তাদের দেবতাদের কাছে গিয়েই পৌঁছে; কতো নিকৃষ্ট তাদের এ বিচার!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এভাবে বহু মুশরিকের ক্ষেত্রেই তাদের শরীক (দেবতা)রা তাদের আপন সন্তানদের হত্যা করার (জঘন্য) কাজটিকেও একান্ত শোভনীয় করে রেখেছে, এর দ্বারা সে (আসলে) তাদের ধ্বংসই সাধন করতে চায় এবং তাদের গোটা জীবন বিধানকেই তাদের কাছে সন্দেহের বিষয়ে পরিণত করে দিতে চায়, অবশ্য আল্লাহ তায়ালা চাইলে তারা এ কাজ করতো না, তুমি তাদের (তাদের অবস্থার ওপর) ছেড়ে দাও, মিথ্যা রচনা নিয়ে (তাদের ব্যস্ত) থাকতে দাও।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তারা বলে, এসব গবাদিপশু এবং এ খাদ্যশস্য নিষিদ্ধ (তালিকাভুক্ত), আমরা যাকে চাইবো সে ছাড়া অন্য কেউ তা খেতে পারবে না, এটা তাদের (মনগড়া একটা) ধারণা মাত্র, (তারা মনে করে) কিছু গবাদিপশু আছে যার পিঠ (আরোহণ কিংবা মাল সামান রাখার জন্যে) নিষিদ্ধ, আবার কিছু গবাদিপশু আছে যার ওপর (জবাই করার সময়) তারা আল্লাহর নাম স্মরণ করে না, আল্লাহর ওপর মিথ্যা আরোপ করার উদ্দেশেই (তাদের) এসব অপচেষ্টা; অচিরেই তিনি তাদের এ মিথ্যাচারের জন্যে তাদের (যথাযথ) প্রতিফল দান করবেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তারা বলে, এসব গবাদিপশুর পেটে যা কিছু আছে তা শুধু আমাদের পুরুষদের জন্যেই নির্দিষ্ট এবং আমাদের (মহিলা) সাথীদের জন্যে (তা) হারাম, তবে যদি এ (পশুর পেটে) মরা কিছু থাকে তাহলে তাতে তারা (নারী-পুরুষ) উভয়েই সমান অংশীদার; আল্লাহ তায়ালা অতি শীঘ্রই তাদের এ ধরনের উদ্ভট কথা বলার প্রতিফল দান করবেন; নিসন্দেহে তিনি প্রবল প্রজ্ঞাময়, তিনি সর্বজ্ঞ।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যারা নির্বুদ্ধিতা ও অজ্ঞতার বশবর্তী হয়ে নিজেদের সন্তানদের হত্যা করলো এবং আল্লাহ তায়ালা তাদের যে রেযেক দান করেছেন তা নিজেদের ওপর হারাম করে নিলো এবং আল্লাহ তায়ালার ওপর মিথ্যা আরোপ করলো– তারা দারুণভাবে ক্ষতিগ্রস্ত হয়ে গেলো, তারা পথভ্রষ্ট হয়ে গেলো, এরা কখনো সৎপথের অনুসারী ছিলো না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তিনি (মহান আল্লাহ তায়ালা)- যিনি নানা প্রকারের উদ্যান বানিয়েছেন, কিছু লতা-গুল্ম, যা কোনো কান্ড ছাড়াই মাচানের ওপর তুলে রাখা (হয়েছে), আবার (কিছু গাছ) যা মাচানের ওপর তুলে রাখা হয়নি (স্বীয় কান্ডের ওপর এমনিই দাঁড়িয়ে আছে । তিনি সৃষ্টি করেছেন), খেজুর গাছ এবং বিভিন্ন প্রকারের খাদ্যশস্য ও আনার (এগুলো স্বাদে গন্ধে এক রকমও হতে পারে), আবার তা ভিন্ন ধরনেরও হতে পারে, যখন তা ফলবান হয় তখন তোমরা তার ফল খাও, তোমরা ফসল তোলার দিনে (যে বঞ্চিত) তার হক আদায় করো, কখনো অপচয় করো না; নিসন্দেহে আল্লাহ তায়ালা অপচয়কারীদের পছন্দ করেন না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    গবাদিপশুর মধ্যে (কিছু হচ্ছে উঁচু) ভারবাহী, আর কিছু হচ্ছে (ভার বহনের অনুপোযোগী) যমীনের সাথে লেগে থাকা (খাবার উপযোগী) জন্তু, আল্লাহ তায়ালা যা তোমাদের দান করেছেন তা তোমরা খাও এবং শয়তানের পদাঙ্ক অনুসরণ করো না; অবশ্যই সে তোমাদের প্রকাশ্য দুশমন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (আল্লাহ তায়ালা তোমাদের দিয়েছেন) আট প্রকারের গৃহপালিত জন্তু, (প্রথমত) তার দুটো মেষ, (দ্বিতীয়ত) তার দুটো ছাগল, (হে মুহাম্মদ), তুমি (তাদের) জিজ্ঞেস করো, এর (নর দুটো কিংবা মাদী) দু’টো অথবা তাদের মায়েরা যা কিছু পেটে রেখেছে তার কোনোটি (কি আল্লাহ তায়ালা তোমাদের জন্যে) হারাম করেছেন? তোমরা আমাকে প্রমাণসহ বলো যদি তোমরা সত্যবাদী হও!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (তৃতীয়ত) দুটো উট, (চতুর্থত) দুটো গরু; এর (নর দুটো কিংবা মাদী) দুটো কি আল্লাহ তায়ালা হারাম করেছেন, অথবা এদের উভয়ের মায়েরা যা কিছু পেটে রেখেছে তা (কি তিনি তোমাদের জন্যে হারাম করেছেন)? আল্লাহ তায়ালা যখন তোমাদের এই (হারামের) আদেশ দিয়েছিলেন তখন তোমরা কি সেখানে উপস্থিত ছিলে? অতপর তার চাইতে বড় যালেম আর কে হতে পারে যে মানুষকে গোমরাহ করার জন্যে অজ্ঞতাবশত আল্লাহর নামে মিথ্যা আরোপ করে; নিশ্চয়ই আল্লাহ তায়ালা যালেম সম্প্রদায়কে সঠিক পথ দেখান না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে মুহাম্মদ,) তুমি বলো, আমার কাছে যে ওহী পাঠানো হয়েছে (তাতে) একজন ভোজনকারী (সাধারণত) যা খায় তার মধ্যে এমন কোনো জিনিস তো আমি পাচ্ছি না– যাকে হারাম করা হয়েছে, (হ্যাঁ, তা যদি হয়) মরা জন্তু, প্রবাহিত রক্ত এবং শুয়োরের গোশত (তাহলে তা অবশ্যই হারাম), কেননা এসব হচ্ছে নাপাক, অথবা এমন (এক) অবৈধ (জন্তু) যার ওপর (জবাই করার সময়) আল্লাহ তায়ালা ছাড়া অন্য কারো নাম নেয়া হয়েছে, তবে যে ব্যক্তি (ক্ষুধায়) অতীষ্ট (তার) কোনো নাফরমানীর ইচ্ছা না থাকে, প্রয়োজনের বাইরে সীমালংঘন না করে, তাহলে (তার ক্ষেত্রে) তোমার রব অবশ্যই ক্ষমাশীল, পরম দয়ালু।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আমি ইহুদীদের ওপর নখযুক্ত সব পশুই হারাম করে দিয়েছিলাম, গরু এবং ছাগলের চর্বিও আমি তাদের জন্যে হারাম করেছিলাম, তবে (জন্তুর চর্বির) যা কিছু তাদের উভয়ের পিঠ, আঁত কিংবা হাড়ের সাথে জড়ানো থাকে তা হারাম ছিলো না। এভাবে (এগুলোকে হারাম করে) আমি তাদের অবাধ্যতার জন্যে তাদের শাস্তি দিয়েছিলাম, নিসন্দেহে আমি সত্যবাদী।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (এরপরও) যদি তারা তোমাকে মিথ্যাবাদী বলে তাহলে তুমি বলো, অবশ্যই তোমাদের রব বিশাল দয়ার আধার, (তবে) অপরাধী সম্প্রদায়ের ওপর থেকে তাঁর শাস্তি (কারও পক্ষে) ফেরানো সম্ভব নয়।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অচিরেই এ মুশরিক লোকগুলো বলতে শুরু করবে, যদি আল্লাহ তায়ালা চাইতেন তাহলে আমরা ও আমাদের পূর্বপুরুষরা শিরক করতাম না, না এভাবে আমরা কোনো জিনিস নিজেরা হারাম করে নিতাম; (তুমি বলো, এর) আগেও অনেকে এভাবে (আল্লাহর আয়াত) অস্বীকার করেছে; অস্বীকার করতে করতে তারা আমার শাস্তির স্বাদও ভোগ করেছে; তুমি বলো, তোমাদের কাছে কি সত্যিই কোনো জ্ঞান (মজুদ) রয়েছে? (থাকলে) অতপর তা বের করে আমার কাছে নিয়ে এসো। তোমরা তো শুধু কল্পনার অনুসরণ করো এবং অনুসরণ করো শুধু মিথ্যার।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি বলো, (সব কিছুর) চূড়ান্ত প্রমাণ তো আল্লাহ তায়ালার জন্যেই, তিনি যদি চাইতেন তাহলে তিনি তোমাদের সবাইকেই সৎপথে পরিচালিত করে দিতেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি বলো (যাও), তোমরা তোমাদের সেসব সাক্ষী নিয়ে এসো– যারা একথার সাক্ষ্য দিবে যে, আল্লাহ তায়ালাই এসব জিনিস হারাম করেছেন। তারা যদি সাক্ষ্য দেয়ও, তবু তুমি তাদের সাথে কোনো সাক্ষ্য দিয়ো না, তুমি তাদের ইচ্ছা আকাংখার অনুসরণ করো না যারা আমার আয়াতকে অস্বীকার করেছে, যারা পরকালের ওপর ঈমান আনেনি, সর্বোপরি তারা অন্য কিছুকেই তাদের মালিকের সমকক্ষ মনে করে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে মুহাম্মদ,) তুমি তাদের বলো, এসো আমিই তোমাদের বলে দেই– তোমাদের রব কোন্ কোন্ জিনিস তোমাদের জন্যে হারাম করেছেন, (হ্যাঁ, সে জিনিসগুলো হচ্ছে), তোমরা তাঁর সাথে অন্য কিছুকে শরীক করবে না, পিতা-মাতার সাথে ভালো ব্যবহার করবে, দারিদ্রের আশংকায় কখনো তোমরা তোমাদের সন্তানদের হত্যা করো না; কেননা আমি তোমাদের ও তাদের উভয়েরই আহার যোগাই, প্রকাশ্যে হোক কিংবা গোপনে হোক তোমরা অশ্লীলতার কাছে যেও না, আল্লাহ তায়ালা যে জীবনকে তোমাদের জন্যে সম্মানিত করেছেন তাকে যথার্থ কারণ ব্যতিরেকে হত্যা করো না; এ হচ্ছে তোমাদের (জন্যে আল্লাহ তায়ালার কতিপয় নির্দেশ), এর মাধ্যমে তিনি তোমাদের আদেশ দিয়েছেন, আশা করা যায় তোমরা অনুধাবন করতে পারবে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমরা ইয়াতীমদের সম্পদের কাছে যেও না, তবে উদ্দেশ্য যদি ভালো হয় তাহলে একটা নির্দিষ্ট বয়সসীমায় পৌঁছা পর্যন্ত (কোনো পদক্ষেপ নিলে তা ভিন্ন কথা), পরিমাপ ও ওজন (করার সময়) ন্যায্যভাবেই তা করবে, আমি কারো ওপর তার সাধ্যসীমার বাইরে কোনো দায়িত্ব চাপাই না, যখনি তোমরা কোনো ব্যাপারে কথা বলবে, তখন ইনসাফ করবে, যদি তা (তোমাদের একান্ত) আপনজনের (বিরুদ্ধে)-ও হয়, তোমরা আল্লাহ তায়ালাকে দেয়া সব অংগীকার পূরণ করো; এ হচ্ছে তোমাদের জন্যে (তার কতিপয় বিধান); এর মাধ্যমে তিনি তোমাদের আদেশ দিয়েছেন, আশা করা যায় তোমরা উপদেশ গ্রহণ করবে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এটা হচ্ছে আমার (দেখানো) সহজ সরল পথ, অতএব তোমরা একমাত্র এরই অনুসরণ করো, কখনো ভিন্ন পথ অবলম্বন করো না, কেননা (ভিন্ন পথ অবলম্বন করলে) তা তোমাদের আল্লাহর পথ থেকে বিচ্ছিন্ন করে দিবে । এ হচ্ছে তোমাদের (জন্যে আরো কয়েকটি বিধান; এর মাধ্যমে) তিনি তোমাদের আদেশ দিচ্ছেন, আশা করা যায় তোমরা তাকওয়া অবলম্বন করবে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতপর আমি মূসাকে কিতাব দান করেছিলাম, (যেন) যে ব্যক্তি উত্তম কাজ করেছে তার ওপর (আমার নেয়ামত) পূর্ণ হতে পারে এবং (এই কিতাব হচ্ছে) বিশদ হেদায়াত ও রহমত, যাতে করে (বনী ইসরাঈলের) লোকেরা তাদের মালিকের সাথে সাক্ষাতের ওপর বিশ্বাস স্থাপন করে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এ হচ্ছে এমন একটি বরকতময় কিতাব যা আমিই নাযিল করেছি, অতএব তোমরা এর অনুসরণ করো এবং তোমরা তাকওয়া অবলম্বন করো, আশা করা যায় তোমাদের ওপর অনুগ্রহ করা হবে,
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমরা যেন একথা বলতে না পারো যে, (আল্লাহর) কিতাব তো আমাদের আগের (ইহুদী ও খৃস্টান এ) দুটো সম্প্রদায়কেই দেয়া হয়েছিলো, যদিও আমরা সেসব কিতাবের পাঠ সম্পর্কে বেখবর ছিলাম!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অথবা এ কথাও যেন বলতে না পারে যে, যদি (ইহুদী খৃস্টানদের মতো) আমাদের ওপরও কোনো কিতাব নাযিল করা হতো, তাহলে আমরা তাদের চাইতে বেশী সৎপথের অনুসারী হতাম, (আজ) তোমাদের কাছে (সত্যিই) তোমাদের মালিকের পক্ষ থেকে সুস্পষ্ট প্রমাণ, হেদায়াত ও রহমত (সর্বস্ব কিতাব) এসেছে (তোমরা এর অনুসরণ করো), তার চাইতে বড় যালেম আর কে– যে আল্লাহর আয়াতসমূহকে অস্বীকার করে এবং তা থেকে মুখ ফিরিয়ে নেয় (জেনে রেখো), যারাই আমার আয়াত থেকে মুখ ফিরিয়ে নেয়, অচিরেই আমি তাদের এ জঘন্য আচরণের জন্যে নিকৃষ্ট শাস্তি দিবো।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তারা কি (এ জন্যে) প্রতীক্ষা করছে যে, তাদের কাছে (আসমান থেকে) ফেরেশতা নাযিল হবে, কিংবা স্বয়ং তোমাদের রব তাদের কাছে এসে (কিতাব দিয়ে) যাবেন, অথবা মালিকের পক্ষ থেকে পাঠানো নিদর্শনের কোনও অংশ ( তাদের কাছে) আসবে, যেদিন সত্যিই তোমার মালিকের (পক্ষ থেকে এমন) কোনো নিদর্শন আসবে, সেদিন তো (হবে কেয়ামতের দিন, তখন) যে ব্যক্তি এর আগে ঈমান আনেনি কিংবা যে ব্যক্তি তার ঈমান দিয়ে ভালো কিছু অর্জন করেনি, তার জন্যে এ ঈমান কোনও  উপকার দিবে না; (হে মুহাম্মদ,) তুমি বলো, তোমরাও প্রতীক্ষা করো, আমিও প্রতীক্ষা করছি।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যারা নিজেদের দ্বীনকে টুকরো টুকরো করে নিজে রাই নানা দল-উপদলে বিভক্ত হয়ে গেছে, তাদের কোনো দায়িত্বই তোমার ওপর নেই; অবশ্যই তাদের (ফয়সালার) ব্যাপারটা আল্লাহ তায়ালার হাতে, (যেদিন কেয়ামত সংঘটিত হবে) তখন তিনি তাদের বিস্তারিত বলবেন, তারা কি করছিলো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    কেউ যদি একটা সৎকাজ নিয়ে (আল্লাহ তায়ালার সামনে) আসে, তাহলে তার জন্যে দশ গুণ বিনিময় থাকবে, (অপরদিকে) যদি কেউ একটা গুনাহের কাজ নিয়ে আসে, তাকে (তার) একটাই প্রতিফল দেয়া হবে, তাদের ওপর কোনোই যুলুম করা হবে না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে মুহাম্মদ,) তুমি বলো, অবশ্যই আমার মালিক আমাকে সঠিক পথ দেখিয়েছেন– সুপ্রতিষ্ঠিত জীবন বিধান দিয়েছেন, এটাই হচ্ছে ইবরাহীমের একনিষ্ঠ পৃথ, সে কখনো মুশরিকদের দলভুক্ত ছিলো না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি বলো, অবশ্যই আমার নামায, আমার (আনুষ্ঠানিক) কাজকর্ম, আমার জীবন, আমার মৃত্যু– সব কিছুই সৃষ্টিকুলের মালিক আল্লাহ তায়ালার জন্যে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তাঁর কোনো শরীক কেউ নেই, আর একথা (বলার জন্যেই) আমাকে আদেশ দেয়া হয়েছে এবং আমিই হচ্ছি মুসলমানদের মধ্যে সর্বপ্রথম।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি বলো, (এরপরও) আমি কি আল্লাহ তায়ালা ছাড়া অন্য কোনো মালিক সন্ধান করে বেড়াবো? অথচ তিনিই সব কিছুর রব; (তাঁর বিধান হচ্ছে) প্রতিটি ব্যক্তি তার কৃতকর্মের জন্যে নিজেই দায়ী হবে এবং (কেয়ামতের দিন) কোনো বোঝা বহনকারী ব্যক্তিই অন্য কোনো লোকের (পাপের) বোঝা বহন করবে না, অতপর তোমাদের সবাইকে তোমাদের (আসল) মালিকের কাছে ফিরে যেতে হবে, (সেদিন) তিনি তোমাদের সেসব কিছুই জানিয়ে দিবেন, যা নিয়ে (দুনিয়ার জীবনে) তোমরা মতবিরোধ করতে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তিনিই সেই (মহান) সত্তা, যিনি তোমাদের এ যমীনে তাঁর খলিফা বানিয়েছেন এবং (এই কারণে তিনি) তোমাদের একজনকে অন্য জনের ওপর (কিছু বেশী) মর্যাদা দান করেছেন, যেন তিনি তোমাদের যা কিছু দিয়েছেন তা দিয়েই তিনি তোমাদের কাছ থেকে (কৃতজ্ঞতার) পরীক্ষা নিতে পারেন; (জেনে রেখো,) অবশ্যই তোমার রব শাস্তিদানের ব্যাপারে অত্যন্ত তৎপর, (আবার) তিনি বড় ক্ষমাশীল, পরম দয়াময়।
                    		</li>
                        </ol>
                    </div>
                </div>
            </div>
        </section>
        <?php include '../social-share.blade.php';?>

        
<?php include '../footer.blade.php';?> 