<?php include '../head.blade.php';?>    
        <header>
            <nav class="navbar bg-light fixed-top">
                <div class="container">
                    <a href="/index.php"> <i class="bi bi-arrow-left"></i></a>
                    <div class="navbar-brand">
                        <div class="row">
                            <h5 class="text-dark">
                                <a href="/index.php">
                                    আল-বাক্বারাহ্ (বকনা-বাছুর)
                                </a> 
                            </h5>
                        </div>
                    </div>
                    <button class="navbar-toggler" type="button" data-bs-toggle="offcanvas" data-bs-target="#offcanvasNavbar" aria-controls="offcanvasNavbar">
                        <i class="bi bi-text-right"></i>
                    </button>
                    <?php include '../header-in.blade.php';?>
                </div>
            </nav>
        </header>
        
        <section class="inner-body-section"> 
            <div class="container">
                <div class="card">
                    <div class="card-body">
                        <div class="top-section mx-auto py-4">
                            <h6>আয়াত ২৮৬ | রুকু ৪০ | অবতীর্ণের অনুক্রম ০৮৭</h6>
                            <small>পরম করুণাময় অসীম দয়ালু আল্লাহর নামে।</small>
                        </div>
                        <ol class="style_1">
                    		<li>
                    		    আলিফ লা-ম মী-ম।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (এই) সেই (মহা) গ্রন্থ (আল কোরআন), তাতে (কোন) সন্দেহ নেই, যারা তাকওয়া অবলম্বন করে (এই কিতাব কেবল) তাদের জন্যেই পথপ্রদর্শক,
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যারা গায়বের ওপর ঈমান আনে, যারা নামায প্রতিষ্ঠা করে, তাদের আমি যা কিছু দান করেছি তারা তা থেকে (আমার নির্দেশিত পথে) ব্যয় করে,
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যারা তোমার ওপর যা কিছু নাযিল করা হয়েছে তার ওপর ঈমান আনে- (ঈমান আনে) তোমার আগে (অন্য নবীদের ওপর) যা কিছু নাযিল করা হয়েছে তার ওপরও, (সর্বোপরি) তারা পরকালের ওপর দৃঢ় বিশ্বাস রাখে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (সত্যিকার অর্থে) এ লোকগুলোই তাদের রবের কাছ থেকে (পাওয়া) হেদায়েতের ওপর রয়েছে এবং এরাই হচ্ছে প্রকৃত সফলকাম,
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যারা (এ বিষয়গুলোকে) নিশ্চিত অস্বীকার করে, তাদের তুমি (পরকালের কথা বলে) সাবধান করো আর না করো, (কার্যত) উভয়টাই তাদের জন্যে সমান (কথা), এরা (কখনো) ঈমান আনবে না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (ক্রমাগত কুফুরী করার কারণে) আল্লাহ তায়ালা তাদের মন ও শোনার ওপর মোহর মেরে দিয়েছেন, এদের দেখার ওপরও আবরণ পড়ে আছে এবং তাদের জন্যে (পরকালের) কষ্টদায়ক শাস্তি রয়েছে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    মানুষদের মাঝে কিছু (লোক এমনও) আছে যারা (মুখে) বলে, আমরা আল্লাহ তায়ালা ও পরকালের ওপর ঈমান এনেছি, (অথচ) এরা (কিন্তু মোটেই) ঈমানদার নয়।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (ঈমানের কথা বলে) এরা আল্লাহ তায়ালা ও তাঁর নেক বান্দাদের সাথে প্রতারণা করছে, (মূলত এ কাজের মাধ্যমে) তারা অন্য কাউকে নয়, নিজেদেরই ধোকা দিয়ে যাচ্ছে, (যদিও এ ব্যাপারে) তাদের কোনো চৈতন্য নেই।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এদের মনের ভিতর রয়েছে (এক ধরণের মারাত্মক) ব্যাধি, (প্রতারণার কারণে) অতঃপর আল্লাহ তায়ালা (এদের সে) ব্যাধি বাড়িয়ে দিয়েছেন, তাদের জন্যে রয়েছে পীড়াদায়ক আযাব, কেননা তারা মিথ্যে বলছিলো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তাদের যখন বলা হয়, তোমরা (এই শান্তিপূর্ণ) যমীনে অশান্তি (ও বিপর্যয়) সৃষ্টি করো না, তখন তারা বলে, না, আমরাই তো হচ্ছি বরং সংশোধনকারী।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    জেনে রেখো এরাই হচ্ছে আসল বিপর্যয় সৃষ্টিকারী, কিন্তু তারা (বিষয়টা) বোঝে না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তাদের যখন বলা হয়, অন্য লোকেরা যেমন ঈমান এনেছে তোমরাও তেমনিভাবে ঈমান আনো, (তখন) তারা বলে (হে নবী, তুমি কি চাও), আমরাও নির্বোধ লোকদের মতো ঈমান আনি? জেনে রেখো, (আসল) নির্বোধ তো হচ্ছে এরা নিজেরাই, যদিও তারা (এ কথাটা) জানে না! 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (মোনাফেকদের অবস্থা হচ্ছে,) তারা যখন ঈমানদারদের সাথে মিলিত হয় তখন বলে, আমরা ঈমান এনেছি, (আবার) যখন একাকী তাদের শয়তানদের সাথে মিলিত হয় তখন বলে, আমরা অবশ্যই তোমাদের সাথে আছি, (ঈমানের কথা বলে ওদের সাথে) আমরা ঠাট্টা করছিলাম মাত্র!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (মূলত) আল্লাহ তায়ালাই তাদের সাথে ঠাট্টা করে যাচ্ছেন, আল্লাহ তায়ালা অবকাশ দিয়ে রেখেছেন, তারা তাদের বিদ্রোহে উদ্ভ্রান্তের ন্যায়ই ঘুরে বেড়াচ্ছে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এরা (জেনে বুঝে) হেদায়েতের বিনিময়ে গোমরাহী কিনে নিয়েছে, তাদের এ ব্যবসাটা (কিন্তু) মোটেই লাভজনক হয়নি এবং এরা সঠিক পথের অনুসারীও নয়।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এদের উদাহরণ হচ্ছে সে (হতভাগ্য) ব্যক্তির মতো, যে (অন্ধকারে) আগুন জ্বালাতে চাইলো, যখন তা তার গোটা পরিবেশকে আলোকোজ্জ্বল করে দিলো, তখন (হঠাৎ করে) আল্লাহ তায়ালা তাদের (কাছ থেকে) আলোটুকু ছিনিয়ে নিলেন এবং তাদের তিনি (এমন) অন্ধকারে ফেলে রাখলেন যে, তারা কিছুই দেখতে পাচ্ছে না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (এদের অবস্থা হচ্ছে) এরা (কানেও) শোনে না, (চোখেও) দেখে না, (মুখ দিয়ে) কথাও বলতে পারে না, এরা (সঠিক পথের দিকেও) ফিরে আসবে না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অথবা (এদের উদাহরণ হচ্ছে), আসমান থেকে নেমে আসা বৃষ্টির মতো, এর মাঝে রয়েছে অন্ধকার, মেঘের গর্জন ও বিদ্যুতের চমক।  বিদ্যুতের গর্জন ও মৃত্যুর ভয়ে এরা নিজেদের কানে আংগুল ঢুকিয়ে রাখে, আল্লাহ তায়ালা (কিন্তু) কাফেরদের (সকল দিক থেকেই) ঘিরে রেখেছেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    মনে হয় এখনই বিদ্যুৎ এদের চোখকে নিষ্প্রভ করে দেবে; (এ অবস্থায়) আল্লাহ তায়ালা যখন এদের জন্যে একটু আলো জ্বালিয়ে দেন তখন এরা তার মধ্যে চলতে থাকে, আবার যখন তিনি তাদের ওপর অন্ধকার চাপিয়ে দেন তখন এরা (একটু থমকে) দাঁড়ায়; অথচ আল্লাহ তায়ালা চাইলে তাদের শোনার ও দেখার (ক্ষমতা) ছিনিয়ে নিতে পারতেন; নিশ্চই আল্লাহ তায়ালা সবকিছুর ওপর ক্ষমতাবান।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে মানুষ, তোমরা তোমাদের রবের ইবাদত কর, যিনি তোমাদের এবং তোমাদের আগে যারা ছিলো তাদের (সবাইকে) পয়দা করেছেন, আশা করা যায় তোমরা তাকওয়া অর্জন করতে পারবে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (তিনিই সেই মহান রব), যিনি যমিনকে তোমাদের জন্যে শয্যা বানালেন, আসমানকে বানালেন ছাদ এবং আসমান থেকে পানি পাঠালেন, তা দিয়ে তিনি নানা প্রকারের ফলমূল উৎপাদন করে তোমাদের জীবিকার ব্যবস্থা করলেন, অতঃপর তোমরা জেনে বুঝে (এ সব কাজে কাউকে) আল্লাহ তায়ালার সমকক্ষ বানিয়ো না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আমি আমার বান্দার ওপর যে কিতাব নাযিল করেছি, তার (সত্যতার) ব্যাপারে যদি তোমরা কোনো সন্দেহে থাকো তাহলে যাও- তার মতো (করে) একটি সূরা তোমার (রচনা করে) নিয়ে এসো, আল্লাহ তায়ালা ছাড়া তোমাদের আর যেসব বন্ধুবান্ধব রয়েছে (প্রয়োজনে) তাদেরও ডাকো, যদি তোমরা সত্যবাদী হও! 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আর তোমরা যদি তা না করতে পারো এবং (এটা জানা কথাই যে) তোমরা তা কখনোই করতে পারবে না, তাহলে তোমরা (জাহান্নামের) সেই কঠিন আগুনকে ভয় করো, যার ইন্ধন হবে মানুষ ও পাথর, এটা প্রস্তুত করে রাখা হয়েছে তাদের জন্যে যারা আল্লাহ তায়ালাকে অস্বীকার করে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যারা (এ কিতাবের ওপর) ঈমান এনেছে এবং নেক আমল করেছে, (হে নবী) তাদের তুমি সুসংবাদ দাও, তাদের জন্যে রয়েছে এমন এক জান্নাত যার নীচ দিয়ে ঝর্ণা প্রবাহিত হতে থাকবে; যখনি তাদের (জান্নাতের) কোনো একটি ফল দেয়া হবে তখনি তারা বলবে, এ ধরণের (ফল) তো ইতিপূর্বেও আমাদের দেয়া হয়েছিল, তাদের (মূলত) এ ধরণের জিনিসই সেখানে দেয়া হবে; তাদের জন্যে (আরো) সেখানে থাকবে পবিত্র সহধর্মী ও সহধর্মিনী এবং তারা সেখানে অনন্তকাল ধরে অবস্থান করবে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    নিঃসন্দেহে আল্লাহ তায়ালা মশা কিংবা তার চাইতে ওপরে যা কিছু আছে তার উদাহারন দিতেও লজ্জা বোধ করেন না; যারা (আল্লাহার কথায়) বিশ্বাস স্থাপন করে তারা জানে, এ সত্য তাদের মালিকের পক্ষ থেকেই এসেছে, আর যারা (আগেই) সত্য অস্বীকার করেছে তারা (একে না মানার অজুহাত দিতে গিয়ে) বলে, আল্লাহ্‌ তায়ালা এ উদাহারন দ্বারা কি বুঝাতে চান? (আসলে) একই (জিনিস) দিয়ে অনেক লোককে তিনি গোমরাহ করলেও বহু লোককে তিনি (আবার) এ দিয়ে হেদায়াতের পথও দেখান, আর কতিপয় পাপাচারী ব্যক্তি ছাড়া তা দিয়ে অন্য কাউকে তিনি পথভ্রষ্ট করেন না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (অপরদিকে) যারা আল্লাহর ফরমান মেনে চলার প্রতিশ্রুতি দেয়ার পর তা ভংগ করে, (ব্যক্তি ও সমাজে) আল্লাহ্‌ তায়ালা যেসব সম্পর্ককে মজবুত করতে বলেছেন তা তারা ছিন্ন করে, (সর্বোপরি) যমীনে অহেতুক বিপর্যয় সৃষ্টি করে; এরাই হচ্ছে (আসল) ক্ষতিগ্রস্ত।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমরা আল্লাহকে কিভাবে অস্বীকার করবে? অথচ তোমরা ছিলে মৃত, তিনই তোমাদের জীবন দিয়েছেন, পুনরায় তিনি তোমাদের মৃত্যু দেবেন, অতপর তিনিই আবার তোমাদের জীবন দান করবেন এবং তোমাদের (একদিন) তাঁর কাছেই ফিরিয়ে নেয়া হবে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তিনিই সেই মহান সত্তা, যিনি এ পৃথিবীর সব কিছু তোমাদের জন্য তৈরি করেছেন, অতপর তিনি আসমানের দিকে মননিবেশ করলেন এবং সেগুলকে সাত আসমানে বিনস্ত্য করলেন, তিনি সবকিছুর সম্পর্কে সম্যক অবগত রয়েছেন। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		   |-| (হে নবী, স্মরণ করো,) যখন তোমরা রব ফেরেশতাদের বললেন, আমি পৃথিবীতে (আমার) খলীফা বানাতে চাই; তারা বললো, তুমি কি সেখানে এমন কাউকে (খলীফা) বানাতে চাও যে সেখানে বিপর্যয় সৃষ্টি করবে এবং (স্বার্থের জন্যে) এরা রক্তপাত করবে, আমরাই তো তোমার প্রশংসা সহকারে তোমার তাসবীহ পড়ছি এবং (প্রতিনিয়ত) তোমার পবিত্রতা বর্ণনা করছি; তিনি বললেন, আমি যা জানি তোমরা তা জানো না। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা (অতঃপর) আদমকে (প্রয়োজনীয়) সব জিনিসের নাম শিখিয়ে দিলেন, পরে তিনি সেগুলো ফেরেশতাদের কাছে পেশ করে বললেন, তোমরা যদি (তোমাদের আশংকার ব্যাপারে) সত্যবাদী হও (তাহলে) তোমরা আমাকে এ নামগুলো বলো তো?
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    ফেরেশতারা বললো (হে আল্লাহ),  তুমি পবিত্র, আমাদের তো (এর বাইরে আর ) কিছুই জানা নেই- যা তুমি আমাদের শিক্ষা দিয়েছ; তুমিই একমাত্র জ্ঞানী, একমাত্র কুশলী।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা (এবার) আদমকে বললেন, তুমি তাদের কাছে তাদের নামগুলো বলে দাও, অতঃপর আদম তাদের (সামনে) তাদের নামগুলো বলে দিলো, তখন আল্লাহ তায়ালা বললেন, আমি কি তোমাদের বলিনি, আমি আসমানসমূহ ও যমীনের যাবতীয় ‘গায়ব’ (সম্পর্কে) জানি এবং তোমরা যা কিছু প্রকাশ করো আর যা কিছু গোপন করো আমি তাও জানি।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আমি যখন ফেরেশতাদের বললাম, তোমরা আদমকে সাজদা করো, অতঃপর তারা (আল্লাহর আদেশে)  সাজদা করলো- শুধু ইবলীস ছাড়া; সে সাজদা করতে অস্বীকার করলো, সে অহংকার করলো এবং না-ফরমানদের দলে শামিল হয়ে গেলো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আমি বললাম, হে আদম, তুমি এবং তোমার স্ত্রী (পরম সুখে) এই বেহেশতে বসবাস করতে থাকো এবং এখান থেকে যা তোমাদের মন চায় তাই তোমরা স্বাচ্ছন্দ্যের সাথে আহার করো, তোমরা এ গাছটির কাছেও যেও না, গেলে তোমরা (দু’জনই) সীমা লংঘনকারীদের মধ্যে শামিল হয়ে যাবে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতঃপর শয়তান সেখান থেকে তাদের উভয়েরই পদস্খলন ঘটালো, তারা উভয়ে (বেহেশতের) যেখানে ছিলো সেখান থেকে সে তাদের বের করেই ছাড়লো, আমি তাদের বললাম, তোমরা একজন আরেকজনের দুশমন হিসেবে এখান থেকে নেমে পড়ো, তোমাদের (পরবর্তী) বাসস্থান (হচ্ছে) পৃথিবী, সেখানে একটি নির্দিষ্ট সময় পর্যন্ত তোমাদের জন্য জীবনের (যাবতীয়) উপকরণ থাকবে। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    অতঃপর আদম তার মালিকের কাছ থেকে (হেদায়েত সম্বলিত) কিছু বাণী পেলো, আল্লাহ তায়ালা তার ওপর ক্ষমাপরবশ হলেন, অবশ্যই তিনি বড়ো মেহেরবান ও ক্ষমাশীল।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    আমি (তাদের) বললাম, তোমরা সবাই (এবার) এখান থেকে নেমে যাও, তবে (যেখানে যাবে, সেখানে) আমার পক্ষ থেকে তোমাদের কাছে অবশ্যই হেদায়েত আসবে, অতপর যে আমার হেদায়েত মেনে চলবে তাদের কোনো ভয় নেই, তাদের কোনো প্রকার উৎকন্ঠিতও হতে হবে না। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    আর যারা (সে হেদায়েত) অস্বীকার করবে এবং আমার আয়াতসমূহকে মিথ্যা প্রতিপন্ন করবে, তারা হবে জাহান্নামের বাসিন্দা, তারা সেখানে চিরকাল থাকবে।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    হে বনী ইসরাঈল (জাতি),  তোমাদের ওপর আমি যেসব নেয়ামত দিয়েছি তোমরা সেগুলো স্মরণ করো, আমার (আনুগত্যের) প্রতুশ্রুতি তোমরা পূর্ণ করো, আমিও (এর বিনিময়ে) তোমাদের (দুনিয়ার শান্তি ও আখেরাতের পুরস্কারের) প্রতিশ্রুতি পূর্ণ করবো এবং তোমরা একমাত্র আমাকেই ভয় করো।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    আমি (মোহাম্মদের কাছে) যা নাযিল করেছি, তোমরা এর ওপর ঈমান আনো, তোমাদের কাছে যা কিছু আছে তা তার সত্যায়নকারী, তোমরা কিছুতেই এর প্রথম অস্বীকারকারী হয়ো না এবং সামান্য মূল্যে আমার আয়াতসমূহকে বিক্রি করো না, তোমরা শুধু আমাদেই ভয় কর।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তোমরা মিত্যা দিয়ে সত্যের (গায়ে) পোশাক পরিয়ে দিও না এবং জেনে বুঝে সত্য লুকিয়েও রেখো না।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তোমরা নামায প্রতিষ্ঠা করো, যাকাত আদায় করো, যারা (আমার সামনে অবনত হয়ে) রুকু করে তোমরাও তাদের সাথে রুকু করো।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তোমরা কি মানুষদের ভালো কাজের আদেশ করো এবং (বাস্তবায়নের সময়) নিজেদের (কথা) ভুলে যাও, অথচ তোমরা সবাই কিতাব পড়ো; কিন্তু (কিতাবের এ কথাটি) তোমরা কি বুঝো না?
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (হে ঈমানদার ব্যক্তিরা,) তোমরা সবর ও নামাযের মাধ্যমে (আল্লাহর ) কাছে সাহায্য চাও; (নিষ্ঠার সাথে ) নামায প্রতিষ্ঠা করা (অবশ্যই ) কঠিন কাজ, কিন্তু যারা (আল্লাহকে) ভয় করে তাদের কথা আলাদা,
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (তাদের কথাও আলাদা) যারা জানে একদিন তাদের সবাইকে মালিকের সামনাসামনি হতে হবে এবং তাদের (সবাইকে) তাঁর কাছেই ফিরে যেতে হবে।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    হে বনী ইসরাঈল (জাতি), তোমরা আমার সেই নেয়ামতের কথা স্মরণ করো যা আমি তোমাদের দান করেছি, (নেয়ামত হিসেবে) আমি অবশ্যই তোমাদের সৃষ্টিকুলের ওপর প্রাধান্য দিয়েছি।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (হে ঈমানদার ব্যক্তিরা,) তোমরা সে দিনটিকে ভয় করো যেদিন একজন আরেকজনের কোনোই কাজে আসবে না, একজনের কাছ থেকে আরেকজনের (পক্ষে) কোনো সুপারিশও গ্রহন করা হবে না, (মুক্তির জন্য) কারো কাছ থেকে কোনো মুক্তিপণ নেয়া হবে না- না তাদের (সেদিন কোনো) সাহায্য করা হবে!
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (স্মরণ করো,) যখন আমি তোমাদের ফেরাউনের লোকেদের (গোলামী) থেকে মুক্তি দিয়েছিলাম, তারা নিকৃষ্ট ধরণের শাস্তি দ্বারা তোমাদের যন্ত্রণা দিতো, তারা তোমাদের পুত্র সন্তানদের হত্যা করতো এবং তোমাদের মেয়েদের (তারা ) জীবিত রেখে দিতো; তোমাদের মালিকের পক্ষ থেকে এতে তোমাদের জন্য বড় একটা পরীক্ষা (নিহিত) ছিলো।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (স্মরণ করো,) যখন আমি তোমাদের জন্য সমুদ্রকে বিভক্ত করে দিয়েছিলাম, অতঃপর আমি তোমাদের (সমূহ মৃত্যুর হাত থেকে ) বাঁচিয়ে দিয়েছিলাম এবং আমি ফেরাউন ও তার দলবলকে (সমুদ্রে ) ডুবিয়ে দিয়েছিলাম, আর (তা তো) তোমরা (নিজেরাই)  প্রত্যক্ষ করেছিলে!
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (স্মরণ করো,) যখন মূসাকে আমি (বিশেষ কাজের জন্য) চল্লিশ রাত সময় নির্ধারণ করে দিলাম, তারপর তোমরা একটি বাছুরকে (মাবুদরূপে ) গ্রহণ করে নিলে, (আসলে) তোমরা (ছিলে বড়োই) যালেম! 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    এরপর আমি তোমাদের ক্ষমা করে দিয়েছি, আশা করা গিয়েছিলো, তোমরা কৃতজ্ঞতা আদায় করবে।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (স্মরণ করো,) যখন আমি মূসাকে কিতাব ও (ন্যায়-অন্যায়ের) পরখকারী- (মানদণ্ড) দান করেছি, আশা করা গিয়েছিলো, তোমরা হেদায়েতের পথে চলতে পারো। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (আরও স্মরণ করো,) মূসা যখন তার নিজ লোকদের বললো, হে আমার জাতি, তোমরা (আমার অবর্তমানে) বাছুরকে মাবুদ হিসেবে গ্রহণ করে অবশ্যই নিজেদের ওপর (বড় রকমের) যুলুম করেছো, এ জন্য অবিলম্বে তোমরা তোমাদের সৃষ্টিকর্তার দরবারে তাওবা করো এবং তোমাদের নিজেদের (শিরক-এ অভিশপ্ত) নফসসমূওহকে হত্যা করো, এর মাঝেই সৃষ্টিকর্তার কাছে তোমাদের জন্য কল্যাণ রয়েছে; অতঃপর আল্লাহ তায়ালা তোমাদের ওপর ক্ষমাপরবশ হলেন, অবশ্যই তিনি ক্ষমাশীল ও অনুগ্রহকারী।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তোমরা যখন বলেছিলে, হে মূসা, আমরা আল্লাহকে প্রত্যক্ষভাবে না দেখলে কখনও তার ওপর ঈমান আনবো না, তখন (এ ধৃষ্টতার শাস্তি হিসেবে) মুহূর্তের মধ্যেই বজ্র (-সম এক গযব) তোমাদের উপর নিপাতিত হলো, আর তোমরা তার দিকেই চেয়েই থাকলে! 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    অতঃপর তোমাদের (এই) মৃত্যুর পর আমি তোমাদের পুনরায় জীবন দান করলাম, আশা করা গিয়েছিলো, তোমরা (আমার) কৃতজ্ঞতা আদায় করবে। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    আমি তোমাদের উপর মেঘের ছায়া দান করেছিলাম, ‘মান’ এবং ‘সালওয়া’ (নামক খাবারও) আমি তোমাদের জন্য পাঠিয়েছিলাম; (আমি বলেছিলাম,) সেসব পবিত্র খাবার তোমরা খাও, যা আমি তোমাদের দিয়েছি, (নেয়ামত অবজ্ঞা করে) তারা আমার উপর কোনো যুলুম করেনি, (বরং এর দ্বারা) তারা নিজেরাই নিজেদের উপর যুলুম করেছে। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (স্মরণ করো,) আমি যখন তোমাদের বলেছিলাম, তোমরা এই জনপদে ঢুকে পড়ো এবং তোমরা তার যেখান থেকে ইচ্ছা স্বাচ্ছন্দ্যে আহার করো, (দম্ভ সহকারে প্রবেশ না করে) মাথানত করে ঢোকো, তোমরা ক্ষমার কথা বলবে, আমিও তোমাদের ভুল ত্রুটিসমূহ ক্ষমা করে দিবো। যারা ভালো কাজ করে আমি তাদের (পাওনার অংক) বাড়িয়ে দিই।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (সুস্পষ্ট হেদায়েত সত্ত্বেও) অতঃপর যালেমরা এমন কিছু ব্যাপার রদবদল করে ফেললো, যা না করার জন্যই তাদের বলা হয়েছিলো, যারা যুলুম করলো তাদের উপর আমি আসমান থেকে গযব নাযিল করলাম, (মূলত) এটা ছিলো তাদের গুনাহের ফল।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (স্মরণ করো,) যখন মূসা (আমার কাছে ) তার জাতির লোকদের জন্য পানি চাইলো, আমি (তাকে ) বললাম, তোমার লাঠি দিয়ে তুমি (এই) পাথরে আঘাত করো, (আঘাত করা মাত্রই) তা থেকে বারোটি (পানির) নহর উৎপন্ন হয়ে গেল; প্রত্যেক গোত্রই নিজেদের (পানি পানের) ঘাট চিনে নিলো; (আমি বললাম,) আল্লাহর দেওয়া রিযিক থেকে তোমরা পানাহার করো, তবে যমীনে বিপর্যয় সৃষ্টি করো না। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (স্মরণ করো,) তোমরা যখন বলেছিলে, হে মূসা, (প্রতিদিন ) একই ধরণের খাবারের ওপর আমরা কিছুতেই (আর) ধৈর্য ধরতে পারছি না, তুমি তোমার মালিকের কাছে বলো তিনি যেম আমাদের জন্য কিছ ভূমিজাত দ্রব্য-তরিতরকারি, পেয়াজ, রসুন, ভুট্টা, ডালের ব্যবস্থা করেন যা ভূমি উৎপাদন করে, সে বললো, তোমরা কি (আল্লাহর পাঠানো) এ উৎকৃষ্ট জিনিসের সাথে একটি তুচ্ছ জিনিসকে বদলে নিতে চাও? (যদি তাই হয়) তাহলে তোমরা অন্য কোনো শহরে সরে পড়ো, যেখানে তোমাদের এসব জিনিস যা তোমরা চাইবে, তা অবশ্যই পাওয়া যাবে, (আল্লাহ তায়ালার আদেশ অমান্য করার ফলে ) অপমান ও দারিদ্রতা তাদের উপর ছেয়ে গেলো; তারা আল্লাহর গযবের যোগ্য হয়ে গেল, এটা এ কারণে (যে), তারা (ক্রমাগত) আল্লাহর আয়াত অস্বীকার করতে থাকলো এবং আল্লাহর নবীদের অন্যায়ভাবে হত্যা করতে থাকলো, আর এসব কিছু এ জন্যই ছিলো, এরা না-ফরমানী ও সীমা লংঘন করেছিলো! 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    নিঃসন্দেহে যারা ঈমান এনেছে, যারা ছিলো ইহুদী-খৃষ্টান এবং ‘সাবী’- এদের (সবার মাঝে) যে কেউই আল্লাহর প্রতি ঈমান আনবে, ঈমান আনবে পরকালের প্রতি এবং ভালো কাজ করবে, তাদের জন্য তাদের মালিকের কাছে পুরষ্কার থাকবে এবং এসব লোকের কোনো ভয় নেই, তারা চিন্তিতও হবে না।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (স্মরণ করো,) যখন আমি তোমাদের (কাছ থেকে) প্রতিশ্রুতি নিয়েছিলাম এবং তূর পাহাড়কে আমি তোমাদের ওপর তুলে ধরে (বলে)-ছিলাম; যে কিতাব আমি তোমাদের দান করেছি তা শক্তভাবে আঁকড়ে ধরো এবং তাতে যা কিছু আছে তা স্মরণ রেখো, আশা করা যায় তোমরা (শয়তান থেকে ) বাঁচতে পারবে।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    অতঃপর তোমরা এ ঘটনার পর (ওয়াদা) থেকে ফিরে গেলে, (আসলে) আল্লাহর অনুদান ও রহমত যদি তোমাদের উপর না থাকতো তাহলে তোমরা অবশ্যই ধ্বংস হয়ে যেতে!
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তোমরা তো ভালো করেই তাদের জানো, যারা তোমাদের মধ্যে শনিবারে (আল্লাহর আদেশের) সীমা লংঘন করেছে, অতঃপর আমি তাদের (শুধু এটুকুই) বলেছি, যাও- (এবার) তোমরা সবাই অপমানিত বানর-(এ পরিণত) হয়ে যাও।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    একে আমি সেসব মানুষদের- যারা তখন সেখানে (উপস্থিত) ছিলো- আরও যারা পরে আসবে, তাদের (সবার) জন্যই আমি দৃষ্টান্তমূলক (ঘটনা) বানিয়ে দিয়েছি, যারা তাকওয়া অবলম্বন করে তাদের জন্যও এটি (ছিলো ) একটি উপদেশ।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (স্মরণ করো,) যখন মূসা তার জাতিকে বললো, অবশ্যই আল্লাহ তায়ালা তোমাদের (তাঁর নামে) একটি গাভী যবাই করার আদেশ দিচ্ছেন; তারা বললো (হে মূসা, একথা বলে), তুমি কি আমাদের সাথে তামাশা করছো? সে বললো, আমি (তামাশা করে) জাহেলদের দলে অন্তর্ভুক্ত হওয়া থেকে আল্লাহ তায়ালার কাছে পানাহ চাই!
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তারা বললো, তুমি তোমার রবকে বলো আমাদের তিনি যেন সুস্পষ্টভাবে বলে দেন- সে (জন্তু)টি কেমন (হবে)? সে বললো, অবশ্যই তা হবে এমন- যা বৃদ্ধ হবে না, (আবার ) একেবারে বাচ্চাও হবে না; (বরং তা হবে) এর মাঝামাঝি বয়সের, (যাও, এখন) যা কিছু তোমাদের নির্দেশ দেওয়া হচ্ছে  তা-ই করো।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তারা (মূসাকে) বললো, তুমি তোমার রবকে জিজ্ঞাসা করে নাও, তিনি আমাদের যেন বলে দেন তার রংটা কেমন হবে? সে বললো, তা হবে হলুদ রঙের, তার রঙ এতো আকর্ষণীয় হবে যে, যারা তার দিকে তাকাবে তা তাদেরই পরিতৃপ্ত করবে।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তারা বললো (হে মূসা), তুমি তোমার মালিককে (আবার) জিজ্ঞাসা করে নাও, (আসলে) তা কী ধরণের (গাভী) হবে, আমাদের কাছে (তো সব) গাভী দেখতে একই ধরণের মনে হয়; আল্লাহ তায়ালা চাইলে (এবার ) অবশ্যই  আমরা সঠিক পথে চলতে পারবো। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    সে বললো, (আল্লাহ তায়ালার ঈস্পিত ) সে (গাভী) হবে এমন যে সেটি কোনো চাষাবাদের কাজ করে না, যমীনে পানি সেচের কাজও করে না, সম্পূর্ণ নিখুঁত ও ত্রুটি মুক্ত, (একথা শুনে) তারা বললো, এতক্ষণে তুমি (আমাদের সামনে) সত্য কথাটা নিয়ে এসেছো! অতঃপর তারা তা-ই যবাই করলো, যদিও (ইতিপূর্বে) মনে হয়নি, তারা এ কাজটি আদৌ করতে চায়।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (স্মরণ করো,) যখন তোমরা একজন লোককে হত্যা করেছিলে, অতঃপর সে ব্যাপারে তোমরা একে অপরের উপর (হত্যার) অভিযোগ আরোপ করতে শুরু করলে, (অথচ) আল্লাহ তায়ালা সে বিষয়টিই (মানুষের সামনে ) বের করে আনতে চাইলেন, যা তোমরা লুকোনোর চেষ্টা করছিলে। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (হত্যাকারীকে খোঁজার জন্য) আমি তোমাদের বললাম, (যবাই করা) সেই (গাভীর শরীরের) একাংশ দিয়ে তোমরা একে (মৃদু) আঘাত করো, এভাবেই আল্লাহ তায়ালা মৃত ব্যক্তিকে জীবন দান করবেন এবং (এ ঘটনা দ্বারা) তিনি তোমাদের কাছে তাঁর নিদর্শনসমূহ তুলে ধরেন, আশা করা গিয়েছিলো তোমরা (সত্য) অনুধাবন করবে। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    অতঃপর তোমাদের মন কঠিন হয়ে গেল, (এমন কঠিন) যেন তা (শক্ত) পাথর, (বরং মাঝে মাঝে মনে হয়) পাথরের চেয়েও বেশি কঠিন; (কেননা ) কিছু পাথর  এমন আছে যা থেকে ঝর্ণাধারা নির্গত হয়, আবার কোনও কোনো সময় তা বিদীর্ণ হয়ে ফেটেও যায় এবং তা থেকে পানিও বেরিয়ে আসে, (অবশ্য) এর মধ্য থেকে (এমন কিছু পাথর আছে) যা আল্লাহর ভয়ে ধ্বসে পড়ে; আল্লাহ তায়ালা (কিন্তু) তোমাদের কার্যকপাল সম্পর্কে মোটেই গাফেল নন।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তোমরা কি এরপরও এই আশা পোষণ করো যে, এরা তোমাদের জন্য ঈমান আনবে? এদের একাংশ তো (যুগ যুগ ধরে) আল্লাহর কিতাব শুনে আসছে, অতঃপর তারা তাকে বিকৃত করেছে, তাও করেছে তাকে ভালো করে বুঝার পর, অথচ তারা ভালো করেই জানে (যে, তারা কি করছে)।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    এরা যখন ঈমানদারদের সাথে সাক্ষাত করে তখন বলে, আমরা ঈমান এনেছি, কিন্তু এরা যখন গোপনে একে অপরের সাথে মিলিত হয় তখন বলে, তোমরা কি মুসলমানদের কাছে সেসব কথা প্রকাশ করে দাও যা আল্লাহ তায়ালা (মোহাম্মদের নবুওত সম্পর্কে আগেই তাওরাতে) তোমাদের ওপর ব্যক্ত করে দিয়েছেন; (খবরদার, তোমরা এমনটি কখনও করো না), তাহলে তারা (একদিন) তোমাদের প্রভুর সামনে এটি দিয়ে তোমাদের বিরুদ্ধে যুক্তি দিবে, তোমরা কি বুঝতে পাচ্ছো না? 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (কিন্তু ) এরা কি জানে না যে, (আল্লাহর কিতাবের) যা কিছু এরা গোপন করে (আবার নিজেদের স্বার্থে তারা ) যা প্রকাশ করে, আল্লাহ তায়ালা তা সবই জানেন। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    এদের মধ্যে কিছু আছে নিরক্ষর, যারা (আল্লাহর) কিতাব সম্পর্কে কিছুই জানে না, (আল্লাহর কিতাব এদের কাছে ) নিছক মিথ্যা আকাঙ্খা (সর্বস্ব পুস্তক ) মাত্র, এরা শুধু অমূলক ধারণাই করে থাকে।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    সে সব লোকেদের জন্য ধ্বংস (অনিবার্য), যারা নিজেদের হাত দিয়ে কিতাব লিখে, তারপর বলে, এগুলো হচ্ছে আল্লাহ তায়ার পক্ষ থেকে (আসা শরীয়তের বিধান, উদ্দেশ্য হচ্ছে,) তারা যেন তা দিয়ে সামান্য কিছু (স্বার্থ) কিনে নিতে পারে; তাদের হাত যা কিছু রচণা করেছে তার জন্য তাদের ধ্বংস ও দুর্ভোগ, যা কিছু তারা উপার্জন করেছে তার জন্যও আদের দুর্ভোগ।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    এরা বলে, জাহান্নামের আগুন কখনও আমাদের স্পর্শ করবে না, (করলেও-) তা হবে নির্দিষ্ট কয়েকটা দিনের (জন্যে) মাত্র, (হে নবী,) তুমি বলো, তোমরা কি আল্লাহর কাছ থেকে (এমন ) কোনও প্রতিশ্রুতি আদায় করে নিয়েছো? আল্লাহ তায়ালা তো খখনও তাঁর প্রতিশ্রুতি ভঙ্গ করেন না, না তোমরা জেনে বুঝেই আল্লাহ তায়ালা সম্পর্কে এমন কথা বলে বেড়াচ্ছো যা তোমরা নিজেরাই জানো না।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    হ্যাঁ, যে ব্যক্তি পাপ কামিয়েছে এবং যাকে তার পাপ ঘিরে রেখেছে, এমন লোকেরাই হবে জাহান্নামের অধিবাসী, সেখানে তারা চিরদীন অবস্থান করবে।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (আবার) যারা (আল্লাহ তায়ালার ওপর) ঈমান আনবে এবং ভালো কাজ করবে, তারা বেহেশতবাসী হবে, তারা সেখানে চিরদীন থাকবে।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (স্মরণ করো,) যখন আমি বনী ইসরাঈলের কাছ থেকে (এ মর্মে) প্রতিশ্রুতি নিয়েছিলাম যে, তোমরা আল্লাহ তায়ালা ছাড়া অন্য কারও ইবাদত করবে না এবং মাতা পিতার সাথে সদ্ব্যবহার করবে, আত্মীয়-স্বজন, ইয়াতীম-মিসকীনদের সাথে ভালো ব্যবহার করবে, মানুষের সাথে সুন্দর কথা বলবে, নামাজ প্রতিষ্ঠা করবে, যাকাত প্রদান করবে; অতঃপর তোমাদের মধ্যে সামান্য কিছু সংখ্যক লোক ছাড়া অধিকাংশই (এই প্রতিশ্রুতি থেকে) ফিরে গেছো, (এভাবেই) তোমরা মুখ ফিরিয়ে নিয়েছিলে। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তোমাদের (কাছ থেকে) আমি এ প্রতিশ্রুতিও নিয়েছিলাম যে, তোমরা তোমাদের কারও রক্তপাত করবে না এবং নিজেদের লোকদের তাদের ঘরবাড়ি থেকে উচ্ছেদ করবে না, অতঃপর তোমরা তা স্বীকারও করে নিয়েছিলে, তোমরা তো নিজেরাই (এ) সাক্ষ্য দিচ্ছো! 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তারপর এই হচ্ছো তোমরা! তোমরা নিজেদের হত্যা করতে লাগলে, তোমাদের এক দলকে তাদের ভিটেমাটি থেকে বিতাড়িত করে দিতে লাগলে, অন্যায় এবং যুলুম দ্বারা তোমরা তাদের (কাজের) ওপর তাদের পৃষ্ঠপোষকতা করতে থাকলে, (শুধু তাই নয়), কোনও লোক (যুদ্ধ) বন্দী হয়ে তোমাদের কাছে এলে তোমরা তাদের জন্য মুক্তিপণ দাবী করো, (অথচ) তাদের ঘরবাড়ি থেকে উচ্ছেদ করাটাই ছিলো তোমাদের ওপর অবৈধ কাজ (এবং আল্লাহ তায়ালাকে দেয়া প্রতিশ্রুতির সুস্পষ্ট লংঘন); তোমরা কি আল্লাহর কিতাবের একাংশ বিশ্বাস করো এবং আরেক অংশ অবিশ্বাস করো? (সাবধান!) কখনও যদি কোনও (জাতি কিংবা) ব্যক্তি (দ্বীনের অংশবিশেষের উপর ঈমান আনয়নের ) এ আচরণ করে, তাদের শাস্তি এ ছাড়া আর কী হবে যে, পার্থিব জীবনে তাদের লাঞ্ছনা ভোগ করতে হবে, পরকালেও তাদের কঠিনতম আযাবের দিকে নিক্ষেপ করা হবে; তোমরা যা করছো, আল্লাহ তায়ালা সেসব কিছু থেকে মোটেও উদাসীন নন। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (বস্তুত) এ লোকেরা আখেরাতের (স্থায়ী জীবনের ) বিনিময়ে দুনিয়ার (অস্থায়ী) জীবন খরিদ করে নিয়েছে (কেয়ামতের দিন ) তাদের উপর থেকে (তাদের) আযাব কিঞ্চিৎ পরিমাণও হালকা করা হবে না, না তাদের সেদিন (কোনও রকম) সাহায্য করা হবে!
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    আমি মূসাকে কিতাব দিয়েছি, তারপর একে একে আমি অনেক নবীই পাঠিয়েছি এবং (বাবা ছাড়া সন্তান সৃষ্টি করার মতো) সুস্পষ্ট নিদর্শন দিয়ে আমি মারইয়াম পুত্র ঈসাকে পাঠিয়েছি এবং (আমার বাণী ও) পবিত্র আত্মার মাধ্যমে তাকে আমি সাহায্য করেছি; (অথচ) যখনই তোমাদের কাছে আল্লাহর কোনও নবী আসত, তোমাদের মনপূত না হলে তোমরা অহংকারের বশবর্তী হয়ে তাদের অস্বীকার করেছো, অতঃপর তাদের কাউকে তোমরা মিথ্যাবাদী বলেছো, (আবার) তাদের কোনও কোনও দলকে তোমরা হত্যাও করেছো।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তারা বলে, (হেদায়েতের জন্য) আমাদের মন (ও তার দরজা ) বন্ধ হয়ে আছে, তাদের কুফরী করার কারণে আল্লাহ তায়ালাও তাদের উপর অভিসম্পাত করেছেন, অতঃপর তাদের সামান্য পরিমাণ লোকই ঈমান এনেছে। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    যখনই তাদের কাছে আল্লাহ তায়ালার পক্ষ থেকে কোনও কিতাব নাযিল হলো- যা তাদের কাছে থাকা কিতাবের সত্যতা স্বীকার করে, (অথচ) এর আগে তারা নিজেরাই অন্যান্য কাফেরদের ওপর বিজয়ী হওয়ার জন্য (এ কিতাব ও তার বাহকের আগমন) কামনা করেছিলো, (কিন্তু আজ ) যখন তা তাদের কাছে এলো এবং যাকে তারা যথাযথ চিনতেও পারলো- তারা অস্বীকার করলো, যারা (আল্লাহর কিতাব) অস্বীকার করে তাদের উপর আল্লাহর অভিসম্পাত।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    কতো নিকৃষ্ট (বস্তু) সেটি, যার বিনিময়ে তারা তাদের নিজেদের বিক্রয় করে দিয়েছে, শুধু গোঁড়ামির বশবর্তী হয়েই তারা আল্লাহর নাযিল করা বিধান অস্বীকার করেছে- (তাও শুধু এ কারণে), আল্লাহ তায়ালা তাঁর বান্দাদের মধ্য থেকে যাকে চান তাকে নবুওত দিয়ে অনুগ্রহ করেন, (এ কুফরীর ফলে) তারা ক্রোধের উপর ক্রোধে আক্রান্ত হলো; আর কাফেরদের জন্য রয়েছে অপমানজনক শাস্তি।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    যখন তাদের বলা হয়, আল্লাহ তায়ালা যা কিছু নাযিল করেছেন তার ওপর ঈমান আনো, তখন তারা বলে, আমরা তো শুধু সেসব কিছুর ওপর ঈমান আনি যা আমাদের (বনী ইসরাঈল জাতির) ওপর নাযিল করা হয়েছে। এর বাইরে যা- তা তারা অস্বীকার করে, (অথচ) তা একান্ত সত্য, তা তাদের কাছে নাযিল করা আল্লাহর কথাগুলোকেও সত্য বলে স্বীকার করে; (হে নবী,) তুমি বলো, তোমরা যদি ঈমানদার হও তাহলে এর আগে আল্লাহর নবীদের হত্যা করেছিলে কেন?
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তোমাদের কাছে তো সুস্পষ্ট নিদর্শন সহকারে মূসাও (নবী হয়ে) এসেছিলো, অতঃপর তার (সামান্য অনুপস্থিতির ) অরই তোমরা একটি বাছুরকে (মাবুদ বলে) গ্রহণ করে নিলে! তোমরা (আসলেই) যালিম! 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (স্মরণ করো,) যখন আমি তোমাদের কাছ থেকে একটি প্রতিশ্রুতি আদায় করেছিলাম, তোমাদের (মাথার) উপর তূর পাহাড় তুলে ধরে (আমি বলেছিলাম), যা কিছু বিধান আমি তোমাদের দিয়েছি তা শক্ত করে আঁকড়ে ধরো এবং (আমার কথাগুলো) ফহুনো, ( এর জবাবে) তারা (মুখে তো) বললো হ্যা, আমরা (তোমার কথা) শুনেছি, কিন্তু (বাস্তবে তা অস্বীকার করে তারা বললো,) আমরা তা অমান্য করলাম, (আসলে আল্লাহ তায়ালাকে) তাদের অস্বীকার করার কারণে সেই বাছুরকে মাবুদ বানানো (-এর নেশা দ্বারা তখনও) তাদের মনকে আকৃষ্ট করে রাখা হয়েছিল, তুমি বলো, যদি তোমরা সত্যিই মুমিন হও তাহলে বলতে পারো, এটা কত খারাপ ঈমান- যা তোমাদের এ ধরণের কাজের আদেশ দেয়? 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (হে নবী,) তুমি বলো, যদি (তোমরা মনে করো,) অন্যদের বদলে পরকালের নিবাস আল্লাহর কাছে শুধু তোমাদের জন্যই নির্দিষ্ট- তাহলে (তা পাওয়ার জন্য) তোমরা মৃত্যু কামনা করো না কেন? যদি তোমরা সত্যবাদি হও!
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (হে নবী, জেনে রাখো,) তারা নিজেদের হাত দিয়ে যা অর্জন করেছে (তার পরিণাম) জানার পর এরা কখনও তা কামনা করবে না, আল্লাহ তায়ালা যালিমদের ভালো করেই জানেন।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তুমি অবশ্যই তাদেরকে দেখতে পাবে বেঁচে থাকার ওপর তারা বেশি লোভী, যারা শিরক করে (তারাও এদেরই মতো), এদের প্রত্যেক ব্যক্তিই হাজার বছর জীবিত থাকতে চায়, কিন্তু যত দীর্ঘ জীবনই এদের দেওয়া হোক না কেন, তা কখনও (আল্লাহর) আযাব থেকে (এদের) বাঁচাতে পারবে না; আল্লাহ তায়ালা এদের (যাবতীয় ) কাজকর্ম পর্যবেক্ষণ করেন।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (হে নবী,) তুমি বলো, কে সে ব্যক্তি যে জিবরাঈলের শত্রু হতে পারে? (অথচ) সে তো আল্লাহর আদেশে (আল্লাহর) এমন সব বাণী তোমার অন্তকরণে নাযিল করে, যা তাদের কাছে বিদ্যমান বিষয়সমূহের সত্যতা স্বীকার করে, (আসলে) এ (গ্রন্থ) হচ্ছে মুমিনদের জন্য হিদায়েত ও সুসংবাদ। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    যারা আল্লাহর শত্রু, শত্রু তাঁর (বাণীবাহক ) ফেরেশতার ও নবী রাসূলদের-(শত্রু) জিবরাঈলের ও মীকাঈলের, (তাদের জানা উচিৎ) স্বয়ং আল্লাহ তায়ালাই হচ্ছেন কাফেরদের (বড়ো) শত্রু।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    অবশ্যই আমি তোমাদের কাছে সুস্পষ্ট নিদর্শনসমূহ পাঠিয়েছি; পাপী ব্যক্তিরা ছাড়া তাকে কেউই অস্বীকার করতে পারে না। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (এমনকি হয়নি যে,) যখনই তারা কোনো ওয়াদা করেছে (তখনই ) তাদের এক দল তা ভংগ করেছে; (মূলত) তাদের অধিকাংশ লোকই ঈমান আনে না। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    যখনই তাদের কাছে আল্লাহর পক্ষ থেকে কোনো নবী আসে এবং যে তাদের কাছে (আগের কিতাবে) যেসব কথা মজুদ রয়েছে তার সত্যতা স্বীকার করে, তখনি সেই আগের কিতাব– যাদের দেয়া হয়েছে তাদের একটি দল আল্লাহর (পূর্ববর্তী) কিতাবের কথাগুলোকে এমনভাবে তাদের পেছনের দিকে ফেলে দেয়, যেন তারা এ ব্যাপারে কিছুই জানে না। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (এর সাথে যাদুমন্ত্রের) এমন কিছু জিনিসও এরা অনুসরণ করতে শুরু করলো, (যা) শয়তানরা সোলায়মান (নবী)-এর রাজত্বের সময় পড়তো, (সত্যি কথা হচ্ছে) সোলায়মান কখনো (যাদু ব্যবহার করে আল্লাহকে) অস্বীকার করেনি, বরং (তাকে) অস্বীকার তো করেছে সেসব অভিশপ্ত শয়তান, যারা মানুষকে যাদুমন্ত্র শিক্ষা দিয়েছে; ব্যাবিলনে হারুত মারুত দু’জন ফেরেশতার কাছে যা কিছু পাঠানো হয়েছিলো, (তা ছিলো যাদুপাগল মানুষদের পরীক্ষার জন্যে, আল্লাহর) সেই দু’জন ফেরেশতা (কাউকে) ততক্ষণ পর্যন্ত এ বিষয়ের শিক্ষা দিতো না, যতক্ষণ পর্যন্ত তারা (এ কথাটা) তাদের বলে না দিতো যে, আমরা হচ্ছি (আল্লাহর) পরীক্ষা মাত্র, অতএব (কোনো অবস্থায়ই) তুমি (এ বিদ্যা দিয়ে আল্লাহ তায়ালাকে) অস্বীকার করো না, (এ সত্ত্বেও) তারা তাদের কাছ থেকে এমন কিছু বিদ্যা শিখে নিয়েছিলো, যা দিয়ে এরা স্বামী স্ত্রীর মাঝে বিচ্ছেদের সৃষ্টি করতো, (যদিও) আল্লাহর ইচ্ছা ছাড়া কেউ কারো সামান্যতম ক্ষতিও সাধন করতে পারে না; তারা (মূলত) এমন কিছু শিখে যা তাদের কোনো উপকার যেমন করতে পারে না, তেমনি তা তাদের কোনো ক্ষতিও করতে পারে না; তারা ভালো করেই এটা জেনে নিলো যে, (শ্রম ও অর্থ দিয়ে) যা তারা কিনে নিয়েছে পরকালে তার কোনো মূল্য নেই; তারা নিজেদের জীবনের পরিবর্তে যা ক্রয় করে নিয়েছে তা সত্যিই নিকৃষ্ট, (কতো ভালো হতো) যদি তারা (কথাটা) জানতো! 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তারা যদি (আল্লাহর ওপর) ঈমান আনতো এবং তাকওয়া অবলম্বন করতো, তাহলে আল্লাহর পক্ষ থেকে তারা উৎকৃষ্টতম পুরস্কার পেতো; (কতো ভালো হতো) যদি তারা (এটা) অনুধাবন করতো!
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    হে ঈমানদার ব্যক্তিরা, (ধৃষ্টতার সাথে কখনো) বলো না (হে নবী), ‘তুমি আমাদের কথা শোনো‘, বরং (তাঁর দৃষ্টি আকর্ষণ করতে হলে) বলো, (হে নবী) ‘আমাদের প্রতি লক্ষ্য করো‘, তোমরা (সর্বদা তাঁর কথা) শুনবে, (মনে রাখবে), যারা (তাঁর কথা) অস্বীকার করে তাদের জন্যে অত্যন্ত বেদনাদায়ক শাস্তি রয়েছে।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (আসলে এই) আহলে কিতাব এবং যারা শেরেক করে তারা কেউই এটা পছন্দ করে না যে, তোমার কাছে তোমার মালিকের পক্ষ থেকে ভালো কিছু নাযিল হোক, কিন্তু আল্লাহ তায়ালা যাকে চান তাঁকেই তাঁর অনুগ্রহে (নবুওতের জন্যে) বেছে নেন; আল্লাহ তায়ালা অত্যন্ত অনুগ্রহশীল । 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    আমি (যখন) কোনো আয়াত বাতিল করে দেই কিংবা (বিশেষ কারণে মানুষদের) তা ভুলিয়ে দিতে চাই, তখন তার জায়গায় তার চেয়ে উৎকৃষ্ট কিংবা তারই মতো কোনো আয়াত এনে হাযির করি, তুমি কি জানো না, আল্লাহ তায়ালা সব কিছুর উপর ক্ষমতাবান। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তুমি কি জানো না, আসমানসমূহ ও যমীনের সার্বভৌমত্ব একমাত্র আল্লাহ তায়ালার জন্যেই নির্দিষ্ট; আল্লাহ তায়ালা ছাড়া তোমাদের কোনো বন্ধু নেই, নেই কোনো সাহায্যকারীও। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তোমরা কি তোমাদের নবীর কাছে সে ধরনের (উদ্ভট) প্রশ্ন করতে চাও— যেমনি তোমাদের আগে মূসাকে প্রশ্ন করা হয়েছিলো; কেউ যদি ঈমানকে কুফরীর সাথে বদল করে নেয়, তাহলে সে ব্যক্তি সোজা পথ থেকে গোমরাহ হয়ে যাবে। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    আহলে কিতাবদের অনেকেই বিদ্বেষের কারণে ঈমানের বদলে তোমাদের আবার সেই কুফরীতে ফিরিয়ে নিতে চাইবে, (এমনকি) সত্য তাদের কাছে স্পষ্ট হয়ে যাওয়ার পরও (তারা এপথ থেকে বিরত হবে না), অতএব তাদের ব্যাপারে আল্লাহর সিদ্ধান্ত আসা পর্যন্ত তোমরা ক্ষমার নীতি অবলম্বন করো এবং তাদের সাথে ভালো ব্যবহার করো; অবশ্যই আল্লাহ তায়ালা সব কিছুর উপর ক্ষমতাবান।  
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তোমরা নামায প্রতিষ্ঠা করো এবং যাকাত আদায় করো; (এর মাধ্যমে) যেসব নেকী তোমরা আল্লাহর কাছে (অগ্রিম) পাঠাবে তাঁর কাছে (গিয়ে এর সবই) তোমরা (মজুদ) পাবে; তোমরা যা কিছুই করো আল্লাহ তায়ালা অবশ্যই (এর) সব কিছু দেখতে পান।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তারা বলে, ইহুদী কিংবা খৃস্টান ছাড়া আর কেউই বেহেশতে প্রবেশ করবে না, (আসলে) এগুলো তাদের একটা মিথ্যা কল্পনা; (হে নবী,) তুমি বলো, যদি তোমরা সত্যবাদী হও (তাহলে) তোমাদের দলিল প্রমাণ নিয়ে এসো! 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    হ্যাঁ, যে ব্যক্তি সৎকর্মশীল হয়ে আল্লাহর সামনে নিজের সত্তাকে সমর্পণ করে দেবে, তার জন্যে তার মালিকের কাছে (এর) বিনিময় থাকবে, তাদের কোনো ভয় ভীতি নেই, আর না তারা (সেদিন) দুশ্চিন্তাগ্রস্থ হবে! 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    ইহুদীরা বলে, খৃস্টানরা কোনো কিছুর ওপরই প্রতিষ্ঠিত নয়, খৃস্টানরা বলে ইহুদীরাও কোনো কিছুর ওপর প্রতিষ্ঠিত নয়, অথচ এরা (উভয়েই) কিতাব পাঠ করে, এভাবেই যারা আদৌ কিতাবের কোনো কিছুই জানে না, এমন লোকেরা (আবার এদের উভয়ের সম্পর্কে) তাদের কথার মতো (এই) একই ধরনের কথা বলে । তারা যে বিষয়ে মতবিরোধ করছে আল্লাহ তায়ালা শেষ বিচারের দিনে সে বিষয়ে তাদের মাঝে মীমাংসা করে দেবেন।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তার চেয়ে বড়ো যালেম আর কে আছে, যে ব্যক্তি আল্লাহর (ঘর) মাসজিদে তাঁর নাম স্মরণ করতে বাধা দেয় এবং তার ধ্বংস সাধনে সচেষ্ট হয়, এ ধরনের লোকদের (তো) তাতে ঢোকা শোভনীয়ই নয়, তবে একান্ত ভীত সন্ত্রস্তভাবে (ঢুকলে তা ভিন্ন কথা), তাদের জন্যে পৃথিবীতে যেমন অপমান লাঞ্ছনা রয়েছে, তেমনি রয়েছে পরকালে কঠিনতম শাস্তি। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    পূর্ব পশ্চিম সবই আল্লাহ তায়ালার, তোমরা যে দিকেই মুখ ফেরাবে সেদিকেই তো আল্লাহ তায়ালা রয়েছেন; অবশ্যই আল্লাহ তায়ালা সর্বব্যাপী এবং জ্ঞানী।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (খৃস্টান) লোকেরা বলে, আল্লাহ তায়ালা (অমুককে) নিজের সন্তান (-রূপে) গ্রহণ করেছেন, (অথচ) সব পবিত্রতা একান্তভাবে তাঁর, (তিনি এসব কিছুর অনেক ঊর্ধ্বে); আসমানসমূহ ও যমীনের সব কিছুই তাঁর জন্যে, এর সকল বস্তুই তাঁর অনুগত। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    আসমানসমূহ ও যমীনের তিনিই হচ্ছেন উদ্ভাবক, যখন তিনি কোনো একটি বিষয়ের সিদ্ধান্ত করেন, সে ব্যাপারে শুধু (এটুকুই) বলেন ‘হও’, আর সাথে সাথেই তা হয়ে যায়। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    যারা (সঠিক কথা) জানে না তারা বলে, আল্লাহ তায়ালা নিজে আমাদের সাথে কথা বলেন না কেন, অথবা এমন কোনো নিদর্শন আমাদের কাছে কেন আসে না (যার মাধ্যমে আমরা তাঁকে চিনতে পারবো); এদের আগের লোকেরাও এদের মতো করেই কথা বলতো; এদের সবার মন (আসলে) একই ধরনের; (আল্লাহকে) যারা (দৃঢ়ভাবে) বিশ্বাস করে আমি তাদের জন্যে আমার নিদর্শনসমূহ সুস্পষ্ট করে পেশ করে দিয়েছি।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    অবশ্যই আমি তোমাকে সত্য (দ্বীন)-সহ পাঠিয়েছি, (পাঠিয়েছি) আযাবের ভীতি প্রদর্শনকারী ও (জান্নাতের) সুসংবাদবাহী হিসেবে । (জেনে রেখো), তোমাকে জাহান্নামের অধিবাসীদের ব্যাপারে কোনোরকম প্রশ্ন করা হবে না।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    ইহুদী ও খৃস্টানরা কখনো তোমার ওপর খুশী হবে না, যতোক্ষণ না তুমি তাদের দলের অনুসরণ করতে শুরু করবে, তুমি তাদের বলো, আল্লাহ তায়ালার হেদায়াতই হচ্ছে একমাত্র হেদায়াত; তোমার কাছে সঠিক জ্ঞান আসার পরও যদি তুমি তাদের ইচ্ছানুসারে চলতে থাকো, তাহলে আল্লাহ তায়ালা ছাড়া তোমার কোনো বন্ধু ও সাহায্যকারী থাকবে না। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    যাদের আমি কিতাব দিয়েছি তাদের মাঝে এমন কিছু লোকও আছে যারা এ (কোরআন)-কে তেলাওয়াতের হক আদায় করে পড়ে; তারা তার ওপর ঈমানও আনে; যারা (একে) অস্বীকার করে তারাই হচ্ছে আসল ক্ষতিগ্রস্ত লোক। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    হে বনী ইসরাঈল (জাতি), তোমরা আমার সে নেয়ামত স্মরণ করো যা আমি তোমাদের ওপর দান করেছি, (সে নেয়ামতের অংশ হিসেবে) আমি (এক সময়) তোমাদের সৃষ্টিকুলের ওপর শ্রেষ্ঠত্ব দান করেছিলাম। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তোমরা সে দিনটিকে ভয় করো, যেদিন একজন মানুষ আরেকজনের কোনোই কাজে আসবে না, না (সেদিন) তার কাছ থেকে কোনোরকম বিনিময় নেয়া হবে, (একের পক্ষে অন্যের) সুপারিশও সেদিন কোনো উপকারে আসবে না, (সেদিন) এসব লোকদের কোনোরকম সাহায্যও করা হবে না।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (স্মরণ করো,) যখন ইবরাহীমকে তার ‘রব’ কতিপয় বিষয়ে (তাঁর আনুগত্যের) পরীক্ষা নিলেন, অতপর সে তা পুরোপুরি পূরণ করলো, আল্লাহ তায়ালা বললেন, আমি তোমাকে মানব জাতির জন্যে নেতা বানাতে চাই; সে বললো, আমার ভবিষ্যত বংশধররাও (কি নেতা হিসেবে বিবেচিত হবে)? আল্লাহ তায়ালা বললেন, আমার এ প্রতিশ্রুতি যালেমদের কাছে পৌঁছবে না। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (স্মরণ করো,) আমি যখন মানুষদের মিলনস্থল ও নিরাপত্তার কেন্দ্র হিসেবে (কাবা) ঘর নির্মাণ করেছিলাম; (আমি তখন তাদের আদেশ দিয়েছিলাম, তোমরা ইবরাহীমের দাঁড়ানোর স্থানটিকে নামাযের স্থান হিসেবে গ্রহণ করো; আমি ইবরাহীম ও ইসমাঈলকে আদেশ দিয়েছিলাম যেন তারা আমার ঘর (কাবা)-কে (হজ্জ ও ওমরার) তাওয়াফকারীদের জন্যে, আল্লাহর এবাদাতে আত্মনিয়োগকারীদের জন্যে, (সর্বোপরি তাঁর নামে) রুকু-সাজদাকারীদের জন্যে পবিত্র করে রাখে।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    ইবরাহীম যখন বলেছিলো, হে রব, এ শহরকে তুমি (শান্তি ও) নিরাপত্তার শহর বানিয়ে দাও এবং এখানকার অধিবাসীদের মাঝে যে (কিংবা যারা) আল্লাহ তায়ালা এবং পরকাল দিবসকে বিশ্বাস করে, তুমি তাদের ফলমূল দিয়ে রেযেক দাও; আল্লাহ তায়ালা বললেন (হ্যাঁ), যে ব্যক্তি (আমাকে) অস্বীকার করবে তাকেও আমি অল্প কয়েকদিন জীবনের উপকরণ উপভোগ করাতে থাকবো, অতপর আমি ধীরে ধীরে তাদের আগুনের আযাবের জন্যে বাধ্য করবো, যা সত্যিই বড়ো নিকৃষ্টতম স্থান। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    ইবরাহীম ও ইসমাঈল যখন এই ঘরের ভিত্তি উঠাচ্ছিলো (তখন তারা আল্লাহর কাছে দোয়া করলো), হে আমাদের রব, (আমরা যে উদ্দেশ্যে এ ঘর নির্মাণ করেছি, তা) তুমি আমাদের কাছ থেকে কবুল করো, অবশ্যই তুমি সব কিছু জানো এবং সব কিছু শোনো। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (তারা আরো বললো,) হে আমাদের রব, আমাদের উভয়কে তুমি তোমার (অনুগত) মুসলিম বান্দা বানাও এবং আমাদের (পরবর্তী) বংশধরদের মাঝ থেকেও তুমি তোমার একদল অনুগত (বান্দা) বানিয়ে দাও, (হে মালিক,) তুমি (এবাদাতের) আনুষ্ঠানিক নিয়মনীতিসমূহ আমাদের দেখিয়ে দাও এবং তুমি আমাদের ওপর দয়াপরবশ হও, অবশ্যই তুমি তাওবা কবুলকারী ও পরম দয়ালু। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    হে আমাদের রব, তাদের (বংশের) মধ্যে তাদের নিজেদের মাঝ থেকে তুমি (এমন) একজন রসূল পাঠাও, যে তাদের কাছে তোমার আয়াতসমূহ তেলাওয়াত করবে, তাদের তোমার কিতাবের জ্ঞান ও প্রজ্ঞা শিক্ষা দেবে, উপরন্তু (তা দিয়ে) সে তাদের পবিত্র করে দেবে (হে আল্লাহ, তুমি আমাদের দোয়া কবুল করো); অবশ্যই তুমি মহাপরাক্রমশালী, পরম কুশলী।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (জেনে বুঝে) যে নিজেকে মূর্খ বানিয়ে রেখেছে সে ব্যক্তি ছাড়া আর কে এমন হবে, যে ইবরাহীমের বিধান থেকে মুখ ফিরিয়ে নেবে? (অথচ) তাকে আমি (নবুওতের জন্যে) বাছাই করে নিয়েছি, শেষ বিচারের দিনে সে অবশ্যই নেক লোকদের মধ্যে শামিল হবে। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    যখন আমি তাকে বললাম, তুমি (আমার অনুগত) মুসলিম হয়ে যাও, সে বললো, আমি সৃষ্টিকুলের মালিক (আল্লাহ তায়ালা)-এর পূর্ণ আনুগত্য স্বীকার করে নিলাম। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (যে পথ ইবরাহীম নিজের জন্যে বেছে নিলো,) সে (পথে চলার) জন্যে সে তার সন্তান সন্ততিকেও ওসিয়ত করে গেলো, ইয়াকুবও (তার সন্তানদের ওসিয়ত করে বললো); হে আমার সন্তানরা, নিশ্চয়ই আল্লাহ তায়ালা তোমাদের জন্যে (এই) দ্বীনকে পছন্দ করে দিয়েছেন, অতএৰ কোনো অবস্থায়ই (এ বিধানের) আনুগত্য স্বীকার করা ব্যতিরেকে তোমরা মৃত্যুবরণ করো না।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (হে ইহুদী জাতি,) তোমরা কি তখন সেখানে উপস্থিত ছিলে যখন ইয়াকুবের সামনে (তাঁর) মৃত্যু এসে হাযির হলো এবং সে যখন তাঁর ছেলেমেয়েদের বললো, আমার মৃত্যুর পর তোমরা কার এবাদাত করবে? তারা বললো, আমরা (অবশ্যই) তোমার মাবুদ– (তোমার পূর্বপুরুষ) ইবরাহীম, ইসমাঈল ও ইসহাকের মাবুদের এবাদাত করবো, (এ) মাবুদ হচ্ছেন একক, আমরা তো তাঁরই (সামনে) আত্মসমর্পণকারী। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    এরা ছিলো এক (ধরনের) জাতি, যারা গত হয়ে গেছে, তারা যা করে গেছে তা তাদের নিজেদের জন্যে, (আবার) তোমরা যা করবে তা হবে তোমাদের নিজেদের জন্যে, তারা যা কিছু করছিলো সে ব্যাপারে তোমাদের (কিছুই) জিজ্ঞেস করা হবে না।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    এরা বলে, তোমরা ইহুদী কিংবা খৃস্টান হয়ে যাও, তাহলে তোমরা সঠিক পথ পাবে; (হে নবী,) তুমি বলো, (আমাদের কাছে তো) বরং ইবরাহীমের একনিষ্ঠ মতাদর্শই রয়েছে; আর সে মোশরেকদের অন্তর্ভুক্ত ছিলো না। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তোমরা বলো, আমরা আল্লাহ্র ওপর ঈমান এনেছি এবং ঈমান এনেছি আল্লাহ তায়ালা আমাদের কাছে যা কিছু নাযিল করেছেন তার ওপর, (আমাদের আগে) ইবরাহীম, ইসমাঈল, ইসহাক, ইয়াকুব ও তাদের (পরবর্তী) সন্তানদের ওপর যা কিছু নাযিল করা হয়েছে তাও (আমরা মানি, তাছাড়া), মূসা, ঈসাসহ সব নবীকে তাদের রবের পক্ষ থেকে যা কিছু দেয়া হয়েছে তার ওপরও আমরা ঈমান এনেছি, আমরা এদের কারো মধ্যেই কোনো তারতম্য করি না, আমরা হচ্ছি আল্লাহরই অনুগত (বান্দা)। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    এরা যদি তোমাদের মতোই আল্লাহর ওপর ঈমান আনতো তাহলে তারা অবশ্যই সঠিক পথ পেতো, তারা যদি (সে পথ থেকে) ফিরে আসে তাহলে তারা অবশ্যই (উপদলীয়) অনৈক্যের মাঝে পড়ে যাবে, তাদের ব্যাপারে আল্লাহ তায়ালাই তোমার জন্যে যথেষ্ট (প্রমাণিত) হবেন, তিনিই শোনেন, তিনিই জানেন। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    আসল রং হচ্ছে আল্লাহ তায়ালার, এমন কে আছে যার রং আল্লাহ তায়ালার রঙের চেয়ে উৎকৃষ্ট হতে পারে? আমরা তো তাঁরই ইবাদাত করি। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (হে নবী,) তুমি বলো, তোমরা কি স্বয়ং আল্লাহ তায়ালার ব্যাপারেই আমাদের সাথে বিতর্কে লিপ্ত হতে চাও? অথচ তিনি (যেমন) আমাদের রব, (তেমনি) তিনি তোমাদেরও রব, আমাদের কাজ আমাদের জন্যে, আর তোমাদের কাজ তোমাদের জন্যে, আমরা সবাই তাঁর (আনুগত্যের) ব্যাপারে নিষ্ঠাবান।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    অথবা তোমরা কি একথা বলতে চাও যে, ইবরাহীম, ইসমাঈল, ইসহাক, ইয়াকুব ও তাদের বংশধররা সবাই ছিলো ইহুদী কিংবা খৃস্টান? (হে নবী,) তুমি বলে দাও, এ ব্যাপারে তোমরা বেশী জানো– না আল্লাহ তায়ালা বেশী জানেন? যদি কোনো ব্যক্তি তার কাছে মজুদ আল্লাহর কাছ থেকে (আগত) সাক্ষ্য প্রমাণ গোপন করে, তাহলে তার চেয়ে বড়ো যালিম আর কে হতে পারে? আল্লাহ তায়ালা (কিন্তু) তোমাদের কাজকর্মের ব্যাপারে মোটেই গাফেল নন। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    এরা ছিলো এক (ধরনের) সম্প্রদায়, যারা গত হয়ে গেছে, তারা যা করে গেছে তা তাদের জন্যে, আর তোমাদের কর্মফল হবে তোমাদের জন্যে, তারা যা কিছু করছিলো সে ব্যাপারে তোমাদের কিছু জিজ্ঞেস করা হবে না।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (কেবলা বদলের পর) মানুষদের ভেতর থেকে কিছু মূর্খ লোক অচিরেই বলতে শুরু করবে (এ কি হলো এদের!) এতোদিন তারা তাদের যে কেবলার ওপর প্রতিষ্ঠিত ছিলো, (আজ হঠাৎ করে) কিসে তাদের সে দিক থেকে ফিরিয়ে দিলো? (হে নবী,) তুমি বলো, পূর্ব পশ্চিম (সবই) আল্লাহ তায়ালার জন্যে; তিনি যাকে ইচ্ছা তাকে সঠিক পথে পরিচালিত করেন।  
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (যেভাবে আমি তোমাকে হেদায়াত দিয়েছি) সেভাবেই আমি তোমাদের এক মধ্যপন্থী উম্মতে পরিণত করেছি, যেন তোমরা দুনিয়ার অন্যান্য মানুষদের ওপর (হেদায়াতের) সাক্ষী হয়ে থাকতে পারো এবং রসূলও তোমাদের ওপর সাক্ষী হয়ে থাকতে পারে । যে কেবলার ওপর তোমরা (এতোদিন) প্রতিষ্ঠিত ছিলে আমি তা এ উদ্দেশেই নির্ধারণ করেছিলাম, যাতে করে আমি এ কথাটা জেনে নিতে পারি, তোমাদের মধ্যে কে রসূলের অনুসরণ করে, আর কে তাঁর (অনুসরণ থেকে) ঘাড় ফিরিয়ে নেয়, তাদের ওপর এটা ছিলো কঠিন (পরীক্ষা), অবশ্য আল্লাহ তায়ালা যাদের হেদায়াত দান করেছেন তাদের কথা আলাদা; আল্লাহ তায়ালা এমন নন যে, তিনি তোমাদের ঈমান বিনষ্ট করবেন; অবশ্যই আল্লাহ তায়ালা মানুষদের সাথে বড়ো দয়ালু ও একান্ত মেহেরবান।  
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (কেবলা পরিবর্তনের জন্যে বারবার) আকাশের দিকে তোমার মুখ উঠানো আমি দেখতে পেয়েছি, অতপর আমি তোমাকে অবশ্যই এমন এক কেবলার দিকে ফিরিয়ে দিচ্ছি যেটাকে তুমি পছন্দ করো। (এখন থেকে) তুমি এই মর্যাদাসম্পন্ন মাসজিদের দিকে তোমার মুখ ফিরিয়ে (নামায আদায় করতে) থাকবে; তোমরা যেখানেই থাকো না কেন তোমাদের মুখমন্ডলগুলোকে সে দিকেই ফিরিয়ে দেবে; এসব লোক– যাদের আগেই কিতাব দেয়া হয়েছিলো, তারা ভালো করেই জানে; এ ব্যাপারটা তোমার মালিকের পক্ষ থেকে আসা সম্পূর্ণ একটি সত্য (ঘটনা, এ সত্ত্বেও) তারা (এর সাথে) যে আচরণ করে যাচ্ছে আল্লাহ তায়ালা তা থেকে মোটেই অনবহিত নন। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    ইতিপূর্বে যাদের কিতাব দেয়া হয়েছে তাদের সামনে যদি তুমি (দুনিয়ার) সব কয়টি প্রমাণও এনে হাযির করো, (তারপরও) এরা তোমার কেবলার অনুসরণ করবে না, আর (এর পর) তুমিও তাদের কেবলার অনুসরণকারী হতে পারো না, (তাছাড়া) এদের এক দলও তো আরেক দলের কেবলার অনুসরণ করে না; (আমার পক্ষ থেকে) এ জ্ঞান তোমাদের কাছে পৌঁছার পর তুমি যদি তাদের ইচ্ছা আকাঙ্ক্ষা অনুসরণ করো, তাহলে অবশ্যই তুমি যালিমদের দলে শামিল হয়ে যাবে।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    যাদের আমি কিতাব দান করেছি এরা তাঁকে (ভালো করে) চেনে, যেমনি এরা চেনে আপন ছেলেদের; অবশ্যই এদের একদল লোক (সব সময়ই) জেনে বুঝে সত্য গোপন করার চেষ্টা করে।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (হে নবী, এ হচ্ছে) তোমার মালিকের পক্ষ থেকে (আগত একমাত্র) সত্য, অতপর কোনো অবস্থায়ই তুমি সন্দেহ পোষণকারীদের দলে শামিল হয়ো না।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    প্রত্যেক (জাতির) জন্যেই (ইবাদাতের) একটা দিক (নির্দিষ্ট করা) থাকে, যে দিকে সে মুখ করে (দাঁড়ায়), তোমরা কল্যাণের কাজে একে অপরের সাথে প্রতিযোগিতা করো; তোমরা যেখানেই থাকো না কেন (কেয়ামতের দিন) আল্লাহ তায়ালা তোমাদের সবাইকে (একই স্থানে) এনে উপস্থিত করবেন; অবশ্যই আল্লাহ তায়ালা সবকিছুর ওপর ক্ষমতাবান।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তুমি যে কোনো স্থান থেকেই বেরিয়ে আসো না কেন, (নামাযের জন্যে) মাসজিদে হারামের দিকে মুখ ফেরাও, কেননা এটাই হচ্ছে তোমার প্রভুর কাছ থেকে (কেবলা সংক্রান্ত) সঠিক (সিদ্ধান্ত); আর আল্লাহ তায়ালা তোমাদের কার্যাবলী সম্পর্কে মোটেই উদাসীন নন।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (হে নবী,) যে দিক থেকেই তুমি বেরিয়ে আসবে, (নামাযের জন্যে সেখান থেকেই) মাসজিদে হারামের দিকে মুখ ফিরিয়ে (দাঁড়িয়ে) যেও; (এ সময়) তুমি যেখানেই থাকো না কেন সেদিকে মুখ ফিরিয়ে নেবে, তাহলে (প্রতিপক্ষের) লোকদের কাছে তোমাদের বিরুদ্ধে দাঁড় করানোর মতো কোনো যুক্তি অবশিষ্ট থাকবে না, তাদের মধ্য থেকে যারা বাড়াবাড়ি করে তাদের কথা আলাদা। তোমরা এদের ভয় করো না, ভয় করো আমাকে. যাতে করে আমি তোমাদের উপর আমার নেয়ামত পূর্ণ করে দিতে পারি, আশা করা যায় তোমরা সঠিক পথের সন্ধান পেয়ে যাবে, 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (সঠিক পথের সন্ধান দেয়ার জন্যে) আমি এভাবে তোমাদের কাছে তোমাদের মাঝ থেকেই একজনকে রসূল করে পাঠিয়েছি, যে ব্যক্তি (প্রথমত) তোমাদের কাছে 9 আমার আয়াতসমূহ তেলাওয়াত করবে, (দ্বিতীয়ত) সে তোমাদের (জীবন) পরিশুদ্ধ করে দেবে, (তৃতীয়ত) সে তোমাদের আমার কিতাব ও (তার অন্তর্নিহিত) জ্ঞান শিক্ষা দেবে, (এর সাথে) সে তোমাদের এমন বিষয়সমূহের জ্ঞানও শেখাবে, যা তোমরা কখনো জানতে না। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    অতএব (এসব অনুগ্রহের জন্যে) তোমরা আমাকে স্মরণ করো, আমিও (পুরস্কার দিয়ে) তোমাদের স্মরণ করবো, তোমরা আমার কৃতজ্ঞতা আদায় করো এবং কখনো আমার অকৃতজ্ঞ হয়ো না। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    হে (মানুষ,) তোমরা যারা ঈমান এনেছো, ধৈর্য ও নামাযের মাধ্যমে তোমরা (আমার) সাহায্য প্রার্থনা করো; অবশ্যই আল্লাহ তায়ালা ধৈর্যশীল মানুষদের সাথে আছেন।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    যারা আল্লাহ তায়ালার পথে নিহত হয়েছে তাদের তোমরা মৃত বলো না; বরং তারাই হচ্ছে (আসল) জীবিত, কিন্তু (এ ব্যাপারে) তোমরা কোনো চৈতন্যই রাখো না। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    আমি অবশ্যই তোমাদের পরীক্ষা করবো, (কখনো) ভয়-ভীতি, (কখনো) ক্ষুধা-অনাহার, (কখনো বা) জান মাল ও ফসলাদির ক্ষতি সাধন করে (তোমাদের পরীক্ষা করা হবে, যারা ধৈর্যের সাথে এর মোকাবেলা করে); তুমি (সে) ধৈর্যশীলদের (জান্নাতের) সুসংবাদ দান করো, 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    যখন তাদের ওপর (কোনো) বিপদ আপদ আসে তখন যারা বলে, নিসন্দেহে আমরা আল্লাহ তায়ালার জন্যে, অবশ্যই আমরা (একদিন) তাঁর কাছে ফিরে যাবো।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (বস্তুত) এরা হচ্ছে সে সব ব্যক্তি, যাদের ওপর রয়েছে তাদের মালিকের পক্ষ থেকে (পাওয়া) অবারিত রহমত ও অপার করুণা; আর এরাই হচ্ছে সঠিক পথপ্রাপ্ত।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    অবশ্যই ‘সাফা’ এবং ‘মারওয়া’ (পাহাড় দুটো) আল্লাহ তায়ালার নিদর্শনসমূহের অন্যতম, অতএব যদি তোমাদের বে মধ্যে কেউ (আল্লাহর) ঘরের হজ্জ কিংবা ওমরা আদায় (করার এরাদা) করে, তার জন্যে এই উভয় (পাহাড়ের) মাঝে তাওয়াফ করাতে দোষের কিছু নেই; যদি কোনো ব্যক্তি নিষ্ঠার সাথে কোনো ভালো কাজ করে তাহলে (তারা যেন জেনে রাখে), নিসন্দেহে আল্লাহ তায়ালা কৃতজ্ঞতাপরায়ণ ও প্রভূত জ্ঞানের অধিকারী।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    মানুষের জন্যে যেসব (বিধান) আমি (আমার) কিতাবে বর্ণনা করে দিয়েছি, তারপর যারা আমার নাযিল করা সুস্পষ্ট নিদর্শনসমূহ ও পরিষ্কার পথনির্দেশ গোপন করে, (জেনে রেখো) এরাই হচ্ছে সেসব লোক যাদের ওপর আল্লাহ তায়ালা অভিসম্পাত করেন, অভিশাপ করে অন্যান্য অভিশাপকারীরাও,
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তবে যারা (এ কাজ থেকে) তাওবা করবে এবং নিজে দের সংশোধন করে নেবে, যারা (সেসব সত্য) কথা প্রকাশ করবে (যা আহলে কিতাবরা গোপন করে আসছিলো) এদের ওপর আমি দয়াপরবশ হবো, আমি পরম ক্ষমাশীল, দয়ালু।
                    		</li>
                    		<li>
                    		    অবশ্যই যারা কুফরী করেছে এবং এই কাফের অবস্থায়ই মৃত্যু বরণ করেছে, তাদের ওপর আল্লাহর অভিশাপ রয়েছে, (অভিশাপ) ফেরেশতাদের, (সর্বোপরি অভিশাপ) সমগ্র মানবকুলের,
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    (অভিশপ্ত হয়েই) এরা সেখানে চিরদিন থাকবে, আযাব এদের ওপর থেকে (মোটেই) কম করা হবে না, তাদের কোনো রকম অবকাশও দেয়া হবে না। 
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    তোমাদের মাবুদ– একক মাবুদ, তিনি ছাড়া দ্বিতীয় কোনো মাবুদ নেই, তিনি দয়ালু, তিনি মেহেরবান।
                    		</li>
							<div class="border-line"></div>
                    		<li>
                    		    নিসন্দেহে আসমানসমূহ ও যমীনের সৃষ্টির মাঝে, রাত দিনের এই আবর্তনের মাঝে, সাগরে ভাসমান জাহাজ সমূহে— যা মানুষের জন্যে কল্যাণকর দ্রব্যসামগ্রী নিয়ে ঘুরে বেড়ায়– (এর সব কয়টিতেই আল্লাহ তায়ালার) নিদর্শন মজুদ রয়েছে, (আরো রয়েছে) আল্লাহ তায়ালা আকাশ থেকে (বৃষ্টি আকারে) যা কিছু নাযিল করেন (সেই বৃষ্টির) পানির মাঝে, ভূমির নির্জীব হওয়ার পর তিনিই পানি দ্বারা তাতে নতুন জীবন দান করেন, অতপর এখানে তিনি সব ধরনের প্রাণীর আবির্ভাব ঘটান, অবশ্যই বাতাসের প্রবাহ সৃষ্টি করার মাঝে এবং সেই মেঘমালা– যাকে আসমান যমীনের মাঝে বশীভূত করে রাখা হয়েছে— তাতে সুস্থ বিবেকবান সম্প্রদায়ের জন্যে নিদর্শন রয়েছে।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    মানুষদের মাঝে কিছু এমনও রয়েছে, যে আল্লাহর বদলে অন্য কিছুকে তাঁর সমকক্ষ মনে করে, তারা তাদের তেমনি ভালোবাসে যেমনটি শুধু আল্লাহ তায়ালাকেই ভালোবাসা উচিত; আর যারা (আল্লাহ তায়ালার ওপর) ঈমান আনে, (তাদের) সর্বাধিক পরিমাণে ভালোবাসা থাকবে আল্লাহ তায়ালার জন্যে; অপরদিকে যারা যুলুম করেছে তারা যদি আযাব স্বচক্ষে দেখতে পেতো (তাহলে বুঝতে পারতো), আসমান যমীনের সমুদয় শক্তি একমাত্র আল্লাহর জন্যেই, অবশ্যই আল্লাহ তায়ালা শাস্তি দেয়ার ব্যাপারে অত্যন্ত কঠোর।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (সেদিনের) ভয়াবহ শাস্তি দেখে (হতভাগ্য) লোকেরা— (দুনিয়ায়) যাদের তারা মেনে চলতো, তাদের অনুসারীদের সাথে সম্পর্কচ্ছেদের কথা বলবে, এদের সাথে তাদের সব সম্পর্ক (সেদিন) ছিন্ন বিচ্ছিন্ন হয়ে যাবে। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    যারা (তাদের) অনুসরণ করেছে তারা (সেদিন) বলবে, আবার যদি একবার আমাদের জন্যে (পৃথিবীতে) ফিরে যাবার (সুযোগ) থাকতো, তাহলে আজ যেমনি করে (তারা) আমাদের সাথে সম্পর্কচ্ছেদ করেছে, আমরা (সেখানে গিয়ে) তাদের সাথেও সম্পর্কচ্ছেদ করে আসতাম, এভাবেই আল্লাহ তায়ালা তাদের কর্মকান্ডগুলো তাদের ওপর একরাশ (লজ্জা ও) আক্ষেপ হিসেবে দেখাবেন; এরা (কখনো) জাহান্নাম থেকে বেরিয়ে আসতে পারবে না।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    হে মানুষ, তোমরা (আল্লাহর) যমীনে যা কিছু হালাল ও পবিত্র জিনিস আছে তা খাও এবং (কোনো অবস্থায়ই হালাল হারামের ব্যাপারে) শয়তানের পদাংক অনুসরণ করো না; অবশ্যই সে তোমাদের প্রকাশ্য দুশমন। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (শয়তানের কাজ হচ্ছে,) সে তোমাদের (সব সময়) পাপ ও অশ্লীল কাজের আদেশ দেবে এবং (সে চাইবে) যেন আল্লাহ তায়ালার নামে তোমরা এমন সব কথা বলতে শুরু করো যে সম্পর্কে তোমরা কিছুই জানো না।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তাদের যখন বলা হয়, আল্লাহ তায়ালা যা কিছু নাযিল করেছেন তোমরা তা মেনে চলো, তারা বলে, আমরা তো শুধু সে পথেরই অনুসরণ করবো যার ওপর আমরা আমাদের বাপ দাদাদের পেয়েছি; তাদের বাপ-দাদারা যদি (এ ব্যাপারে) কোনো জ্ঞান বুদ্ধির পরিচয় নাও দিয়ে থাকে, এবং তারা যদি হেদায়াত নাও পেয়ে থাকে (তবুও কি তারা তাদের অনুসরণ করবে)?
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    যারা (হেদায়াত) অস্বীকার করে, তাদের উদাহরণ হচ্ছে এমন (জন্তুর মতো), যে (তার পালের আরেকটি জন্তুকে) যখন ডাক দেয়, তখন (পেছনের সেই জন্তুটি তার) চীৎকার ও কান্নার আওয়ায ছাড়া আর কিছুই শুনতে পায় না; (মূলত) এরা (কানেও) শোনে না, (মুখেও কিছু) বলতে পারে না, (চোখেও দেখে না, (হেদায়াতের কথাও) এরা বুঝে না।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    হে মানুষ, তোমরা যারা ঈমান এনেছো, তোমরা যদি একান্তভাবে আল্লাহ তায়ালারই দাসত্ব করো তাহলে আমি যেসব পাক পবিত্র জিনিস তোমাদের দান করেছি, (নিসংকোচে) তা তোমরা খাও এবং (এ নেয়ামতের জন্যে) তোমরা আল্লাহ তায়ালার শোকর আদায় করো।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    অবশ্যই তিনি তোমাদের ওপর মৃত (জন্তুর গোশত), সব ধরনের রক্ত ও শূকরের গোশত হারাম করেছেন এবং (এমন সব জন্তুও হারাম করছেন) যা আল্লাহ তায়ালা ছাড়া অন্য কারো ওপর (যবাই কিংবা উৎসর্গ করে) ডাকা হয়েছে, তবে (সে ব্যক্তির কথা আলাদা) যে (ক্ষুধার) কণ্ঠে অতিষ্ট, সে (আল্লাহর আইনের) সীমালংঘনকারী নয়, অথবা (যেটুকু হলে জীবনটা বাঁচে তার চাইতে বেশী) বাড়াবাড়িও না করে, তাহলে (এই অপারগতার সময়ে হারাম খেলে) তার ওপর কোনো গুনাহ নেই; অবশ্যই আল্লাহ তায়ালা ক্ষমাশীল, অনেক মেহেরবান।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    নিসন্দেহে যারা আল্লাহর নাযিল করা কিতাবের অংশবিশেষ গোপন করে রাখে এবং সামান্য (বৈষয়িক) মূল্যে তা বিক্রি করে দেয়, তারাই হচ্ছে সেসব লোক যারা আগুন দিয়ে নিজেদের পেট ভর্তি করে, কেয়ামতের দিন আল্লাহ তায়ালা তাদের সাথে কথা বলবেন না, তিনি তাদের পবিত্রও করবেন না, এদের জন্যেই রয়েছে ভয়াবহ আযাব। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    এরাই হচ্ছে সেসব লোক যারা হেদায়াতের বদলে গোমরাহীর পথ কিনে নিয়েছে, ক্ষমার বদলে তারা আযাব (বেছে) নিয়েছে, (মনে হচ্ছে) জাহান্নামের আগুনের ওপর এতো ধৈর্যধারণকারী এরা!
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    এটা এই জন্যে যে, আল্লাহ তায়ালা সত্য (দ্বীন) সহকারে কিতাব নাযিল করেছেন; অবশ্যই যারা এই কিতাবে মতবিরোধ করেছে, তারা সত্য ও ন্যায়ের পথ থেকে অনেক দূরে নিক্ষিপ্ত হয়ে গেছে।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তোমরা তোমাদের মুখমন্ডলসমূহকে পূর্ব দিকে ফেরাও বা পশ্চিম দিকে ফেরাও, এতেই কিন্তু সব নেকী নিহিত নেই, তবে আসল নেকী হচ্ছে এই যে, একজন মানুষ ঈমান আনবে আল্লাহর ওপর, পরকালের ওপর, ফেরেশতাদের ওপর, (আল্লাহর) কিতাবের ওপর, (কিতাবের বাহক) নবী রসূলদের ওপর এবং মাল সম্পদের ওপর তার নিজের ভালোবাসা থাকা সত্ত্বেও সে তা (তার) আত্মীয় স্বজন, এতীম মেসকীন ও পথিক মোসাফেরের জন্যে ব্যয় করবে, সাহায্যপ্রার্থী (দুস্থ মানুষ, সর্বোপরি) মানুষদের (দাসত্বের) বন্দিদশা থেকে মুক্ত করার কাজে ব্যয় করবে এবং নামায প্রতিষ্ঠা করবে, (দারিদ্র বিমোচনের জন্যে) যাকাত আদায় করবে– (তাছাড়াও রয়েছে সেসব পুণ্যবান মানুষ); যারা প্রতিশ্রুতি দিলে তা পালন করে, ক্ষুধা দারিদ্রের সময় ও (হক বাতিলের) যুদ্ধের সময় এরা ধৈর্য ধারণ করে, (মূলত) এরাই হচ্ছে সত্যবাদী এবং এরাই হচ্ছে প্রকৃত তাকওয়া অবলম্বনকারী মানুষ।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    হে মানুষ, তোমরা যারা ঈমান এনেছো, তোমাদের জন্যে নরহত্যার (ন্যায় বিচার নিশ্চিত করার লক্ষ্যে ‘কেসাস’ (প্রয়োগকে) ফরয করে দেয়া হয়েছে (এবং তা হচ্ছে) স্বাধীন ব্যক্তির বদলে স্বাধীন ব্যক্তি (দন্ডাজ্ঞা পাবে), দাসের বদলে (পাবে) দাস, নারীর বদলে নারীর ওপর (দন্ড প্রযোজ্য হবে), অবশ্য যে হত্যাকারীকে (−যাকে হত্যা করা হয়েছে তার পরিবারের লোকেরা কিংবা) তার ভাইর পক্ষ থেকে ক্ষমা করে দেয়া হয় তার ক্ষেত্রে কোনো ন্যায়ানুগ পন্থা অনুসরণ (করে তা নিস্পত্তি) করতে হবে, এটা তোমাদের মালিকের পক্ষ থেকে দন্ড হ্রাস (করার একটা উপায়) ও তাঁর একটি অনুগ্রহ মাত্র; এরপর যদি কেউ বাড়াবাড়ি করে, তাহলে তার জন্যে কঠোর শাস্তি রয়েছে।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    হে বিবেকবান লোকেরা, (আল্লাহ নির্ধারিত এ) কেসাস’-এর (বিধান প্রতিষ্ঠার) মাঝেই তোমাদের (সত্যিকারের) ‘জীবন‘ (নিহিত) রয়েছে, আশা করা যায় (এর ফলে) তোমরা (নর হত্যার অপরাধ থেকে) বেঁচে থাকবে। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (হে ঈমানদার লোকেরা,) তোমাদের জন্যে এটাও ফরয করা হয়েছে যে, যদি তোমাদের কোনো লোকের মৃত্যু এসে হাযির হয় এবং সে যদি কিছু সম্পদ রেখে যায়, (তাহলে) ন্যায়ানুগ পন্থায় (তা বন্টনের কাজে) তার পিতামাতা ও আত্মীয় স্বজনের জন্যে ওসিয়তের ব্যবস্থা থাকবে, এটা তাকওয়া অবলম্বনকারীদের ওপর (একান্ত) করণীয়। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    যারা এটা শুনে নেয়ার পর (নিজেদের স্বার্থে) তা পাল্টে নিলো (তাদের জানা উচিত); এটা বদলানোর অপরাধের দায়িত্ব তাদের ওপরই বর্তাবে, যারা একে বদলে দিয়েছে, অবশ্যই আল্লাহ তায়ালা সব কিছু শোনেন এবং সব কিছুই তাঁর জানা।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (অবশ্য) কারো যদি ওসিয়তকারীর কাছ থেকে কোনো পক্ষপাতিত্ত্ব কিংবা (অবিচার জনিত) অন্যায়ের আশংকা থাকে, তাহলে (যদি সদিচ্ছা নিয়ে) সে মূল বিষয়টির সংশোধন করে দেয়, এতে তার কোনো দোষ হবে না; অবশ্যই আল্লাহ তায়ালা ক্ষমাশীল, মেহেরবান।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    হে মানুষ, তোমরা যারা ঈমান এনেছো, তোমাদের ওপর রোযা ফরয করে দেয়া হয়েছে, যেমনি করে ফরয করা হয়েছিলো তোমাদের পূর্ববর্তী লোকদের ওপর, আশা করা যায় তোমরা (এর মাধ্যমে) তাকওয়া অর্জন করতে পারবে; 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (রোযা ফরয করা হয়েছে) নির্দিষ্ট কয়েকটি দিনের জন্যে; (তারপরও) কেউ যদি সে (দিনগুলোতে) অসুস্থ হয়ে যায় কিংবা কেউ যদি (তখন) সফরে থাকে, তাহলে সে ব্যক্তি সমপরিমাণ দিনের রোযা (সুস্থ হয়ে অথবা সফর থেকে ফিরে এসে) আদায় করে নেবে; যারা রোযা রাখার শক্তি রাখে (কিন্তু রোযা রাখে না), তাদের জন্যে এর বিনিময়ে ফেদিয়া থাকবে (এবং তা) হচ্ছে গরীব ব্যক্তির (তৃপ্তিভরে) খাবার দেয়া; অবশ্য যদি কোনো ব্যক্তি (এর চাইতে বেশী দিয়ে) ভালো কাজ করতে চায়, তাহলে এ (অতিরিক্ত) কাজ তার জন্যে হবে একান্ত কল্যাণকর; (অবশ্য) তোমরা যদি রোযা রাখতে পারো (তাহলে) সেটা তোমাদের জন্যে ভালো; যদি তোমরা (রোযার উপকারিতা) সম্পর্কে জানতে!
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    রোযার মাস (এমন একটি মাস)- যাতে কোরআন নাযিল করা হয়েছে, আর এ (কোরআন হচ্ছে) মানব জাতির জন্যে পথের দিশা, সৎপথের সুস্পষ্ট নিদর্শন ও (হক বাতিলের) পার্থক্যকারী, অতএব তোমাদের মধ্যে যে ব্যক্তি (এ) মাসটি পাবে, সে এতে রোযা রাখবে; (তবে) যদি সে অসুস্থ হয়ে পড়ে কিংবা সফরে থাকে, সে পরবর্তী (কোনো সময়ে) গুনে গুনে সেই পরিমাণ দিন পূরণ করে নেবে; (এ সুযোগ দিয়ে) আল্লাহ তায়ালা তোমাদের (কাজকর্মকে) আসান করে দিতে চান, আল্লাহ তায়ালা কখনোই তোমাদের (জীবনকে) কঠোর করে দিতে চান না। (আল্লাহর উদ্দেশ্য হচ্ছে,) তোমরা যেন গুনে গুনে (রোযার) সংখ্যাগুলো পূরণ করো, আল্লাহ তায়ালা তোমাদের (কোরআনের মাধ্যমে) যে পথ দেখিয়েছেন তার জন্যে তোমরা তাঁর মাহাত্ম্য বর্ণনা করো এবং তাঁর কৃতজ্ঞতা আদায় করো। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (হে নবী,) আমার কোনো বান্দা যখন তোমাকে আমার ব্যাপারে জিজ্ঞেস করে (তুমি তাকে বলে দিয়ো), আমি (তার একান্ত) কাছেই আছি; আমি আহ্বানকারীর ডাকে সাড়া দেই যখন সে আমাকে ডাকে, তাই তাদেরও উচিত আমার আহ্বানে সাড়া দেয়া এবং (সম্পূর্ণভাবে) আমার ওপরই ঈমান আনা, আশা করা যায় তারা সঠিক পথের সন্ধান পাবে।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    রোযার (মাসের) রাতের বেলায় তোমাদের স্ত্রীদের কাছে যৌন মিলনের জন্যে যাওয়া তোমাদের জন্য হালাল করে দেয়া হয়েছে; (আসলে তোমাদের) নারীরা (যেমনি) তোমাদের জন্যে পোশাক (স্বরূপ, ঠিক) তোমরাও তাদের জন্যে পোশাক (স্বরূপ); আল্লাহ তায়ালা এটা জেনেছেন যে, (রোযার মাসে রাতের বেলায় স্ত্রী সহবাসের ব্যাপারে) তোমরা নিজেদের সাথে খেয়ানত করছিলে, অতপর তিনি (কড়াকড়ি শিথিল করে) তোমাদের ওপর দয়াপরবশ হলেন এবং তোমাদের মাফ করে দিলেন, এখন (তোমরা চাইলে) তাদের সাথে সহবাস করতে পারো এবং (এ ব্যাপারে) আল্লাহ তায়ালা তোমাদের জন্যে যা লিখে রেখেছেন তা তাদের সাথে সহবাস করতে পারো এবং (এ ব্যাপারে) আল্লাহ তায়ালা তোমাদের জন্যে যা লিখে রেখেছেন তা সন্ধান করো । (রোযায়), তোমরা পানাহার অব্যাহত রাখতে পারো যতোক্ষণ পর্যন্ত রাতের অন্ধকার রেখার ভেতর থেকে ভোরের শুভ্র আলোক রেখা তোমাদের জন্যে পরিষ্কার প্রতিভাত না হয়, অতপর তোমরা রাতের আগমন পর্যন্ত রোযা পূর্ণ করে নাও, মাসজিদে যখন তোমরা এতেকাফ অবস্থায় থাকবে তখন নারী সম্ভোগ থেকে বিরত থেকো; (রোযার ব্যাপারে) এগুলোই হচ্ছে আল্লাহ তায়ালার নির্ধারিত সীমারেখা, অতপর তোমরা এ (সীমা রেখা)-র কাছেও যেয়ো না; এভাবেই আল্লাহ তায়ালা তাঁর আয়াতসমূহ মানুষদের জন্যে বর্ণনা করেন, আশা করা যায় তারা তাকওয়া অর্জন করতে পারবে। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তোমরা একে অন্যের অর্থ সম্পদ অবৈধভাবে আত্মসাত করো না, (আবার) জেনে বুঝে অন্যায়ভাবে অন্য (মানুষ)-দের সম্পদের কোনো অংশ ভোগ করার জন্যে (তাকে) বিচারকদের সামনে ঘুষ (কিংবা উপঢৌকন) হিসেবেও পেশ করো না। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (হে নবী,) তারা তোমাকে নতুন চাঁদগুলো (ও তাদের বাড়া কমা) সম্পর্কে জিজ্ঞেস করবে, তুমি তাদের বলে দাও, (মূলত) এগুলো হচ্ছে মানব জাতির জন্যে (একটি স্থায়ী) সময় নির্ঘন্ট (-যার মাধ্যমে মানুষরা দিন তারিখ জানতে পারে) এবং (জেনে নিতে পারে) হজ্জের সময়সূচীও। (এহরাম বাঁধার পর) পেছন দরজা দিয়ে (ঘরে) প্রবেশ করার মাঝে কোনো সওয়াব নেই,আসল সওয়াব হচ্ছে– কে আল্লাহ তায়ালাকে ভয় করলো (সেটা দেখা, এখন থেকে) ঘরে ঢোকার সময় (সামনের) দুয়ার দিয়েই তোমরা এসো, তোমরা একমাত্র আল্লাহ তায়ালাকে ভয় করবে, আশা করা যায় তোমরা সফল হতে পারবে।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তোমরা আল্লাহ তায়ালার পথে সেসব লোকের সাথে লড়াই করো যারা তোমাদের সাথে লড়াই করে, তোমরা (কোনো অবস্থায়ই) সীমালংঘন করো না; নিসন্দেহে আল্লাহ তায়ালা সীমালংঘনকারীদের পছন্দ করেন না।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (যুদ্ধের ময়দানে) যেখানেই তোমরা তাদের পাও সেখানেই তোমরা তাদের হত্যা করো, যে সব স্থান থেকে তারা তোমাদের বের করে দিয়েছে তোমরাও তাদের সেসব স্থান থেকে বের করে দাও (জেনে রেখো), ফেতনা ফাসাদ নরহত্যার চাইতেও বড়ো অপরাধ, তোমরা কাবা ঘরের পাশে কখনো তাদের সাথে যুদ্ধে লিপ্ত হয়ো না– যতোক্ষণ পর্যন্ত তারা সেখানে তোমাদের সাথে যুদ্ধ না করে, তারা যদি তোমাদের সাথে যুদ্ধ করে তাহলে তোমরাও তাদের সাথে যুদ্ধ করো; (মূলত) এভাবেই কাফেরদের শাস্তি (নির্ধারণ করা হয়েছে)।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    অতপর তারা যদি (যুদ্ধ থেকে) ফিরে আসে তাহলে (মনে রেখো), আল্লাহ তায়ালা বড়োই ক্ষমাশীল ও দয়ার আধার। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তোমরা তাদের সাথে লড়াই করতে থাকো, যতোক্ষণ না (যমীনে শেরেকের) ফেতনা অবশিষ্ট থাকে এবং (আল্লাহর যমীনে আল্লাহর দেয়া) জীবন বিধান (পুরোপুরি) আল্লাহর জন্যে নির্দিষ্ট হয়ে যায়; যদি তারা (যুদ্ধ থেকে) ফিরে আসে তবে তাদের সাথে আর কোনো বাড়াবাড়ি নয়, (অবশ্য) যারা যালেম তাদের কথা আলাদা। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    একটি সম্মানিত মাসের বদলেই একটি সম্মানিত মাস (আশা করা যায়, কিন্তু) এ সম্মানিত মাসসমূহেও প্রতিশোধ (বৈধ) হবে; (এ সময়) যদি কেউ তোমাদের ওপর বাড়াবাড়ি করে তাহলে তোমরাও তার ওপর তেমনি হস্ত প্রসারিত করো, যেমনি করে তারা তোমাদের ওপর বাড়াবাড়ি করেছে, তবে (সর্বদাই) তাকওয়া অবলম্বন করতে থাকো, জেনে রেখো, যারা (সীমালংঘন থেকে) বেঁচে থাকে আল্লাহ তায়ালা তাদের সাথেই রয়েছেন।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তোমরা আল্লাহর পথে অর্থ (সম্পদ) ব্যয় করো, (সম্পদ আঁকড়ে ধরে) নিজেদের হাতেই নিজেদের ধ্বংসের (অতলে) নিক্ষেপ করো না এবং তোমরা (মানুষদের সাথে) অনুগ্রহ করো, অবশ্যই আল্লাহ তায়ালা অনুগ্রহকারী ব্যক্তিদের ভালোবাসেন। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তোমরা আল্লাহ তায়ালার (সন্তুষ্টির) জন্যে হজ্জ ও ওমরা পালন করো; (পথে) যদি তোমাদের কোথাও আটকে দেয়া হয় তাহলে সে স্থানে কোরবানীর জন্যে যা কিছু সহজভাবে (হাতের কাছে) পাওয়া যায় তা দিয়েই কোরবানী আদায় করে নাও, (তবে) কোরবানীর পশু তার নির্দিষ্ট গন্তব্যস্থলে পৌঁছার আগ পর্যন্ত তোমরা তোমাদের মাথা মুন্ডন করো না; যদি তোমাদের মধ্যে কোনো ব্যক্তি অসুস্থ হয়ে পড়ে, অথবা যদি তার মাথায় কোনো রোগ থাকে (যে কারণে আগেই তার মাথা মুন্ডন করা প্রয়োজন হয়), তাহলে সে যেন এর বিনিময় (ফিদিয়া আদায় করে এবং তা) হচ্ছে কিছু রোযা (রাখা) অথবা অর্থ দান করা, কিংবা কোরবানী আদায় করা, অতপর তোমরা যখন নিরাপদ হয়ে যাবে কিছু রোযা (রাখা) অথবা অর্থ দান করা, কিংবা কোরবানী আদায় করা, অতপর তোমরা যখন নিরাপদ হয়ে যাবে তখন তোমাদের কেউ যদি এক সাথে হজ্জ ও ওমরা আদায় করতে চায়, তার উচিত (তার জন্যে) যা সহজলভ্য তা দিয়ে কোরবানী আদায় করা, যদি কোরবানী করার মতো কোনো পশু সে না পায় (তাহলে) সে যেন হজ্জের সময়কালে তিনটি এবং তোমরা যখন বাড়ি ফিরে আসবে তখন সাতটি– (সর্বমোট) পূর্ণ দশটি রোযা রাখে, এই (সুবিধা)-টুকু শুধু তার জন্যে, যার পরিবার পরিজন আল্লাহর ঘরের আশেপাশে বর্তমান নেই; তোমরা আল্লাহকেই ভয় করো, জেনে রাখো, আল্লাহ তায়ালা কঠোর আযাব প্রদানকারী বটে!
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    হজ্জের মাসসমূহ (সুপরিচিত ও) সুনির্দিষ্ট, অতপর সে সময়গুলোর মধ্যে যে ব্যক্তি হজ্জ (আদায়) করার মনস্থ করবে (সে যেন জেনে রাখে), হজ্জের ভেতর (কোনো ) যৌনসম্ভোগ নেই, নেই কোনো মন্দকাজ ও ঝগড়াঝাটি। তোমরা যা ভালো কাজ করো আল্লাহ তায়ালা তা জানেন; (হজ্জের নিয়ত করলে) এর জন্যে তোমরা পাথেয় যোগাড় করে নেবে, নিসন্দেহে তাকওয়া হচ্ছে (মানুষের) সর্বোৎকৃষ্ট পাথেয়, অতএব হে বুদ্ধিমান মানুষরা, তোমরা আমাকেই ভয় করো। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (হজ্জের এ সময়গুলোতে) যদি তোমরা তোমাদের মালিকের অনুগ্রহ তালাশ করতে (গিয়ে কোনো ব্যবসা বাণিজ্য করতে চাও তাতে তোমাদের ওপর কোনোই দোষ নেই, অতপর তোমরা যখন আরাফাতের ময়দান থেকে ফিরে আসবে, তখন (মোযদালাফায়) ‘মাশয়ারে হারাম‘-এর কাছে এসে আল্লাহকে স্মরণ করো, (ঠিক) যেমনি করে আল্লাহ তায়ালা তোমাদের (তাঁকে ডাকার) পথ বলে দিয়েছেন, যদিও ইতিপূর্বে তোমরা পথভ্রষ্টদের দলে শামিল ছিলে! 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তারপর তোমরা সে স্থান থেকে ফিরে এসো, যেখান থেকে অন্য (হজ্জ পালনকারী) ব্যক্তিরা ফিরে আসে, (নিজে দের ভুল ভ্রান্তির জন্যে) আল্লাহ তায়ালার কাছে ক্ষমা প্রার্থনা করো, নিসন্দেহে আল্লাহ তায়ালা (গুনাহ খাতা) মাফ করে দেন, তিনি বড়োই দয়ালু! 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    যখন তোমরা তোমাদের (হজ্জের) যাবতীয় আনুষ্ঠানিকতা শেষ করে নেবে, তখন (এখানে বসে আগের দিনে) যেভাবে তোমরা তোমাদের পূর্বপুরুষদের (গৌরবের কথা) স্মরণ করতে, তেমনি– বরং তার চাইতে বেশী পরিমাণে আল্লাহকে স্মরণ করো। মানুষদের ভেতর এমন আছে যারা বলে, হে আমাদের রব, (সব) ভালো জিনিস তুমি আমাদের দুনিয়াতেই দিয়ে দাও, হাঁ, (যারা এ ধরনের কথা বলে) তাদের জন্যে পরকালে আর কোনো পাওনাই (বাকী) থাকে না।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (আবার) তাদের মধ্যে এমনও আছে যারা বলে, হে আমাদের রব, তুমি এ দুনিয়ায় আমাদের কল্যাণ দাও, (কল্যাণ দাও) পরকালেও; (সেদিনের বড়ো কল্যাণ হিসেবে) তুমি আমাদের আগুনের আযাব থেকে বাঁচাও।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    এ ধরনের লোকদের জন্যে তাদের নিজ নিজ অর্জন মোতাবেক তাদের যথার্থ হিস্যা (নির্ধারিত) রয়েছে, আল্লাহ তায়ালা হচ্ছেন দ্রুত হিসাব গ্রহণকারী।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    হাতেগনা (হজ্জের) এ কয়টি দিনে তোমরা আল্লাহকে স্মরণ করো; (হজ্জের পর) যদি কেউ তাড়াহুড়ো করে দু’দিনের মধ্যে (মিনা থেকে) ফিরে আসে তাতে (যেমন) তার কোনো দোষ নেই, (তেমনি) কেউ যদি সেখানে আরো বেশী অপেক্ষা করতে চায় তাতেও তার কোনো দোষ নেই, (এ নিয়ম হচ্ছে) তার জন্যে, যে আল্লাহকে ভয় করেছে, তোমরা শুধু আল্লাহ তায়ালাকেই ভয় করো এবং জেনে রাখো, একদিন তোমাদের অবশ্যই তাঁর কাছে জড়ো করা হবে।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    মানুষদের মাঝে এমন লোকও আছে, যার কথাবার্তা তোমাকে পার্থিব জীবনে খুবই উৎফুল্ল করবে, তার মনে যা কিছু আছে সে তার ওপর আল্লাহ তায়ালাকে সাক্ষী বানায়, কিন্তু সে হচ্ছে ভীষণ ঝগড়াটে ব্যক্তি।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    যখন সে (যমীনের কোথাও) ক্ষমতা লাভ করে (তখন) সে চেষ্টা করে– সেখানে যেন সে (নানা) অশান্তি সৃষ্টি করতে পারে, (যমীনের) শস্য ক্ষেত্র (বিনাশ করে দিতে পারে জীব জন্তু) ও (মানুষের) বংশ নির্মূল করে দিতে পারে; (মূলত) আল্লাহ তায়ালা কখনো বিপর্যয় (সৃষ্টিকারীদের) পছন্দ করেন না। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    যখন তাকে বলা হয় (ফেতনা ফাসাদ না করে) তুমি আল্লাহ তায়ালাকে ভয় করো, তখন (মিথ্যা) অহংকার তাকে গুনাহর প্রতি (আরো বেশী) উৎসাহিত করে, (মূলত) এ (চরিত্রের) লোকের জন্যে জাহান্নামই যথেষ্ট; অবশ্যই (জাহান্নাম) হচ্ছে নিকৃষ্টতম ঠিকানা!
                    		</li>
							<div class="border-line"></div> 
							<li>
                    		    মানুষদের ভেতর (আবার) এমন কিছু লোকও রয়েছে, যারা আল্লাহ তায়ালার সন্তুষ্টিলাভের জন্যে নিজের জীবন (পর্যন্ত) বিক্রি করে দেয়, (এ ধরনের) বান্দাদের প্রতি আল্লাহ তায়ালা বড়োই অনুগ্রহশীল!
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    হে ঈমানদার লোকেরা, তোমরা পুরোপুরিই ইসলামে দাখিল হয়ে যাও এবং কোনো অবস্থায়ই শয়তানের পদাঙ্ক অনুসরণ করো না; অবশ্যই সে তোমাদের প্রকাশ্য দুশমন!
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তোমাদের কাছে (আল্লাহ তায়ালার) এসব সুস্পষ্ট নিদর্শন এসে যাওয়ার পরও যদি তোমরা পদস্খলন ঘটাও, তাহলে নিশ্চিত জেনে রাখো, আল্লাহ তায়ালা মহা বিজ্ঞ ও পরাক্রমশালী। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (তবে) তারা কি (সেদিনের) অপেক্ষা করছে, যখন আল্লাহ তায়ালা স্বয়ং (তাঁর) ফেরেশতাসহ মেঘের ছায়া দিয়ে তাদের কাছে আসবেন এবং (তখন তাদের ভাগ্যের চূড়ান্ত) ফয়সালা হয়েই যাবে; সব কিছু তো (সর্বশেষে) আল্লাহর কাছেই উপনীত হবে।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তুমি বনী ইসরাঈলদের জিজ্ঞেস করো, কি পরিমাণ সুস্পষ্ট নিদর্শন আমি তাদের দান করেছি; (আমি তাদের বলেছি,) যার কাছে আল্লাহর নেয়ামত আসার পর সে তা বদলে ফেলে, অবশ্যই আল্লাহ তায়ালা কঠোর শাস্তিদানকারী।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    যারা (আল্লাহ তায়ালাকে) অস্বীকার করেছে, তাদের জন্যে তাদের এ পার্থিব জীবনটা খুব শোভনীয় করে (সাজিয়ে) রাখা হয়েছে, এরা ঈমানদার ব্যক্তিদের বিদ্রূপ করে, (অথচ) এ ঈমানদার ব্যক্তি- যারা আল্লাহ তায়ালাকে ভয় করেছে, শেষ বিচারের দিন তাদের মর্যাদা হবে (এদের তুলনায়) অনেক বেশী; আল্লাহ তায়ালা যাকে চান তাকে অপরিমিত রিজিক দান করেন। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (এক সময়) সব মানুষ একই উম্মতের অন্তর্ভুক্ত ছিলো, (পরে এরা নানা দলে বিভক্ত হয়ে তাদের স্রষ্টাকেই ভুলে গেলো)। অতপর আল্লাহ তায়ালা (সঠিক পথের অনুসারীদের) সুসংবাদবাহী আর (গুনাহগারদের জন্যে) আযাবের সতর্ককারী হিসেবে নবীদের পাঠালেন, তিনি তাদের সাথে সত্য (দ্বীন)-সহ গ্রন্থও নাযিল করলেন, যেন তা মানুষদের এমন পারস্পরিক বিরোধসমূহের চূড়ান্ত ফয়সালা করতে পারে, যে ব্যাপারে তারা মতবিরোধ করে; তাদের কাছে সুস্পষ্ট হেদায়াত পাঠানো সত্ত্বেও তারা পারস্পরিক (বিদ্রোহ ও) বিদ্বেষ সৃষ্টির জন্যে মতবিরোধ করেছে, অতপর আল্লাহ তায়ালা ঈমানদারদের স্বীয় ইচ্ছায় সেই সঠিক পথ দেখালেন, যার ব্যাপারে ইতিপূর্বে তারা মতবিরোধ করেছিলো; আল্লাহ তায়ালা যাকে চান তাকে সঠিক পথ দেখান। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তোমরা কি মনে করে নিয়েছো যে, তোমরা (এমনি এমনিই) জান্নাতে প্রবেশ করবে! (অথচ) তোমাদের পূর্ববর্তী লোকদের (বিপদের) মতো কিছুই তোমাদের কাছে এখনো আসেনি, তাদের ওপর (নানা) অভাব অভিযোগ ও রোগব্যাধি এসেছে, (কঠিন নিপীড়নে) তাদের প্রকম্পিত করে দেয়া হয়েছে, এমন কি স্বয়ং (আল্লাহর) নবী ও তার সংগী সাথীরা (এক পর্যায়ে) এই বলে (আর্তনাদ করে) উঠেছে, আল্লাহ তায়ালার সাহায্য কবে (আসবে, আল্লাহ তায়ালা সান্ত্বনা দিয়ে বললেন), হাঁ, অবশ্যই আল্লাহ তায়ালার সাহায্য (অতি) নিকটে।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তারা তোমার কাছে জানতে চাইবে তারা কি (কি খাতে) খরচ করবে, তুমি (তাদের) বলে দাও, যা কিছুই তোমরা তোমাদের পিতামাতা, আত্মীয় স্বজন, এতীম অসহায় মেসকীন এবং মোসাফেরের জন্যে খরচ করবে (তাই আল্লাহ তায়ালা গ্রহণ করবেন); যা ভালো তোমরা করবে আল্লাহ তায়ালা তা অবশ্যই জানতে পারবেন।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (ন্যায় প্রতিষ্ঠা ও অন্যায় নির্মূল করার জন্যে) যুদ্ধ তোমাদের ওপর ফরয করে দেয়া হয়েছে, আর সেটাই তোমাদের কাছে অপছন্দনীয়, (কিন্তু) এমনও তো হতে পারে যে বিষয়টি তোমাদের ভালো লাগে না, তাই তোমাদের জন্যে কল্যাণকর, আবার (একইভাবে) এমন কোনো জিনিস, যা তোমরা পছন্দ করবে, কিন্তু তা হবে তোমাদের জন্যে ক্ষতিকর; আল্লাহ তায়ালাই সবচাইতে ভালো জানেন, তোমরা কিছুই জানো না।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    সম্মানিত মাস ও তাতে যুদ্ধ করা সম্পর্কে তারা তোমাকে জিজ্ঞেস করবে, তুমি তাদের বলে দাও, এই মাসে যুদ্ধবিগ্রহ করা অনেক বড়ো (গুনাহ), (কিন্তু আল্লাহর কাছে এর চাইতেও বড়ো গুনাহ হচ্ছে), আল্লাহর পথ থেকে মানুষদের ফিরিয়ে রাখা, আল্লাহকে অস্বীকার করা, খানায়ে কাবার দিকে যাওয়ার পথ রোধ করা ও সেখানকার অধিবাসীদের সেখান থেকে বের করে দেয়া, আর (আল্লাহদ্রোহিতার) ফেতনা ফাসাদ হত্যাকান্ডের চাইতেও অনেক বড়ো (অন্যায়, তুমি ভেবো না যে,) এরা তোমাদের সাথে (এ মাসসমূহে) লড়াই বন্ধ করে দেবে, তারা তো পারলে (বরং) তোমাদের সবাইকে তোমাদের (ইসলামী) জীবন বিধান থেকেও ফিরিয়ে নিতে চাইবে; যদি তোমাদের কোনো ব্যক্তি তাঁর দ্বীন থেকে ফিরে যায়, অতপর সে মৃত্যুমুখে পতিত হয়– এমন অবস্থায় যে, সে (সুস্পষ্ট) কাফের ছিলো, তাহলে তারাই হবে সেসব লোক যাদের যাবতীয় কর্মকান্ড দুনিয়া আখেরাতে বিফলে যাবে, আর এরাই হবে জাহান্নামের অধিবাসী, সেখানে তারা চিরদিন থাকবে। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    নিসন্দেহে যারা ঈমান এনেছে, যারা হিজরত করেছে এবং আল্লাহর পথে জেহাদ করেছে, তারাই হচ্ছে এমন লোক যাদের ব্যাপারে আল্লাহ তায়ালার অনুগ্রহের আশা করা যায়; আল্লাহ তায়ালা ক্ষমাশীল, অত্যন্ত দয়ালু! 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (হে নবী,) এরা তোমাকে মদ ও জুয়া সম্পর্কে জিজ্ঞেস করবে; তুমি বলো, এ দুটো জিনিসের মধ্যে অনেক বড়ো ধরনের পাপ রয়েছে, (যদিও) মানুষের জন্যে (এতে) কিছু (ব্যবসায়িক) মুনাফাও রয়েছে; কিন্তু এ উভয়ের গুনাহ এদের (ব্যবসায়িক) মুনাফার চাইতে অনেক বেশী; তারা তোমাকে (এ-ও) জিজ্ঞেস করে যে, তারা (নেক কাজে) কী কী খরচ করবে; তুমি তাদের বলো, (দৈনন্দিন প্রয়োজন পূরণের পর) যা অতিরিক্ত (তা খরচ করো); আল্লাহ তায়ালা এভাবে তোমাদের জন্যে (তাঁর) আয়াতসমূহ খুলে খুলে বলে দেন, আশা করা যায় তোমরা চিন্তা ভাবনা করবে, 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    ইহকাল পরকাল উভয় সময় (নিয়েই চিন্তা ভাবনা করবে); তোমাকে তারা এতীমদের ব্যাপারে জিজ্ঞেস করবে; তুমি বলো, সংশোধনের (সব) পন্থাই তাদের জন্যে উত্তম; যদি তোমরা (তোমাদের ধন সম্পদ) তাদের সাথে মিশিয়ে ফেলো (তাতে কোনো দোষ নেই, কারণ), তারা তো তোমাদেরই ভাই; আর আল্লাহ তায়ালা (এটা) ভালো করেই জানেন, (কে) ন্যায়ানুগ (পন্থায় আছে, আর কে ফাসাদী (স্বভাবের) লোক, আল্লাহ্ তায়ালা চাইলে (এ ব্যাপারে) তোমাদের আরো অধিক কষ্ট দিতে পারতেন; নিসন্দেহে আল্লাহ তায়ালা মহা ক্ষমতাবান, কুশলী। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তোমরা (কখনো) কোনো মুশরীক নারীকে বিয়ে করো না, যতোক্ষণ না তারা ঈমান আনে, (মনে রেখো,) একজন মুসলমান দাসীও একজন (ঐতিহ্যবাহী) মুশরীক নারীর চাইতে উত্তম, যদিও এ (মুশরীক) নারীটি তোমাদের বেশী ভালো লাগে, আর তোমরা কোনো মুশরীক ব্যক্তির কাছে (মুসলিম মহিলাদের) বিয়ে দেবে না, যতোক্ষণ না তারা আল্লাহর ওপর ঈমান আনে; (কেননা) একজন ঈমানদার দাসও (একজন উঁচু খান্দানের) মুশরীক ব্যক্তির চাইতে ভালো, যদিও এ মুশরীক ব্যক্তিটি তোমাদের ভালো লাগে; (কেননা) এরা তোমাদের জাহান্নামের (আগুনের দিকেই ডাকে, আর আল্লাহ তায়ালা হামেশাই তাঁর মুমীন বান্দাদের তাঁর আদেশবলে জান্নাত ও ক্ষমার দিকেই আহবান জানান এবং (এ জন্যে) তিনি তাঁর আয়াতসমূহ মানুষদের কাছে স্পষ্ট করে বর্ণনা করেন, আশা করা যায় তারা উপদেশ গ্রহণ করবে।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (হে নবী,) তারা তোমার কাছ থেকে (মহিলাদের মাসিক) ঋতুকাল (ও এ সময় তাদের সাথে দৈহিক মিলন) সম্পর্কে জানতে চাইবে; তুমি বলো, (আসলে মহিলাদের) এ (সময়টা) হচ্ছে একটা কষ্টকর (অবস্থা), (কাজেই) ঋতুকালে তাদের সঙ্গ বর্জন করবে এবং (এ সময় দৈহিক মিলনের জন্যে) তোমরা তাদের কাছে যেও না, যতোক্ষণ না তারা (পুনরায়) পবিত্র হয়, অতপর তারা যখন পুরো পাক সাফ হয়ে যায় তখন তোমরা তাদের কাছে যাও— (দৈহিক মিলনের) যে পদ্ধতি আল্লাহ তায়ালা শিখিয়ে দিয়েছেন সেভাবে; আল্লাহ তায়ালা অবশ্যই সেসব লোকদের ভালোবাসেন যারা তাওবা করে এবং তিনি তাদেরও ভালোবাসেন যারা পাক পবিত্রতা অবলম্বন করে। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তোমাদের স্ত্রীরা হচ্ছে তোমাদের জন্যে (সন্তান উৎপাদনের) ফসল ক্ষেত্র, তোমরা তোমাদের এই ফসল ক্ষেত্রে যেভাবে ইচ্ছা সেভাবেই গমন করো, তোমরা নিজেদের (ভবিষ্যতের) জন্যে কিছু (অগ্রিম নেক আমল) পাঠিয়ে দাও; তোমরা আল্লাহকে ভয় করো, জেনে রেখো, একদিন অবশ্যই তোমাদের সবাইকে তাঁর সামনাসামনি হতে হবে। মুমীনদের তুমি (পুরস্কারের) সুসংবাদ দাও। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তোমরা তোমাদের (এমন) শপথের জন্যে আল্লাহকে কখনো ঢাল হিসেবে ব্যবহার করবে না, (যার মাধ্যমে) ভালো কাজ করা, (আল্লাহ তায়ালাকে) ভয় করা এবং মানুষদের মাঝে শান্তি শৃংখলা প্রতিষ্ঠা করার কাজ থেকে তোমরা দূরে থাকবে, আল্লাহ তায়ালা তোমাদের সব কিছুই শোনেন এবং সব কথাই তিনি জানেন। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    আল্লাহ তায়ালা তোমাদের নিরর্থক শপথের জন্যে কখনো পাকড়াও করবেন না, তবে তিনি অবশ্যই সে সব শপথের ব্যাপারে তোমাদের জিজ্ঞাসাবাদ করবেন, যা তোমরা মনের সংকল্পের সাথে সম্পন্ন করো; (বস্তুত) আল্লাহ তায়ালা ক্ষমাশীল ধৈর্যশীল। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    যেসব লোক নিজ স্ত্রীদের কাছে যাবে না বলে কসম করেছে (তাদের মনস্থির করার) জন্যে তাদের চার মাসের অবকাশ রয়েছে, (এ সময়ের ভেতর) যদি তারা (তাদের কসম থেকে) ফিরে আসে (তাহলে জেনে রেখো) আল্লাহ তায়ালা ক্ষমাশীল ও দয়াবান!
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তারা যদি (স্ত্রীদের) তালাক দেয়ার সিদ্ধান্ত করে, তাহলে (তারা যেন জেনে রাখে) আল্লাহ তায়ালা সব শোনেন জানেন।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তালাকপ্রাপ্তা মহিলারা যেন তিনটি মাসিক ঋতু (অথবা ঋতু থেকে পবিত্র থাকার তিনটি মুদ্দত) পর্যন্ত নিজেদের (পুনরায় বিয়ে) থেকে দূরে রাখে; তাদের গর্ভাশয়ে আল্লাহ তায়ালা যা কিছু সৃষ্টি করেছেন তা গোপন করা তাদের পক্ষে ন্যায়সংগত হবে না– যদি তারা আল্লাহ তায়ালা এবং পরকালের ওপর ঈমান আনে; এ সময়ের ভেতর তাদের ফিরিয়ে নেয়ার ব্যাপারে তাদের স্বামীদের অধিকার অবশ্য একটু বেশী, যদি তারা উভয়ে পরস্পর মিলে মিশে চলতে চায়; পুরুষদের ওপর নারীদের যেমন ন্যায়ানুগ অধিকার রয়েছে, তেমনি রয়েছে নারীদের ওপর পুরুষের অধিকার, (অর্থনৈতিক দায়িত্বের কারণে) তাদের ওপর পুরুষের মর্যাদা এক মাত্রা বেশী, আল্লাহ তায়ালা বিপুল ক্ষমতার মালিক, (তিনি পরম) কুশলী।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (যে তালাক থেকে ফিরে আসা যায়, সে) তালাক দু’বার– অতপর (বিধান হচ্ছে) মর্যাদার সাথে (তাকে বিয়ের বন্ধনে) রেখে দেয়া, অথবা সহৃদয়তার সাথে তাকে চলে যেতে দেবে; তোমাদের জন্যে এটা কোনো অবস্থায়ই ন্যায়সংগত নয় যে, (বিয়ের আগে) যা কিছু তোমরা তাদের দিয়েছো তা তাদের থেকে ফিরিয়ে নেবে, তবে আল্লাহর নির্দিষ্ট সীমারেখার ভেতরে থেকে স্বামী স্ত্রী একত্রে জীবন কাটাতে পারবে না– এমন আশংকা যদি দেখা দেয় (তখন আলাদা হয়ে যাওয়াটাই উত্তম, এমন অবস্থায়) যদি তোমাদের ভয় হয় যে, এরা আল্লাহর বিধানের গন্ডির ভেতর থাকতে পারবে না; তাহলে স্ত্রী যদি স্বামীকে কিছু বিনিময় দেয় (এবং তা দিয়ে বিচ্ছেদ ঘটিয়ে নেয়), তাহলে তাদের উভয়ের ওপর এটা কোন দূষণীয় (বিষয়) হবে না, (জেনে রাখো) এটা হচ্ছে আল্লাহর নির্ধারিত সীমারেখা, তা কখনো অতিক্রম করো না, আর যারা আল্লাহর দেয়া সীমারেখা লংঘন করে তারাই হচ্ছে যালিম। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (তৃতীয়বার) যদি সে তাকে তালাক দিয়ে দেয়, (তাহলে) (এ) স্ত্রী তার জন্যে তারপর (আর) বৈধ থাকবে না, (হ্যাঁ) যদি তাকে অপর কোনো স্বামী বিয়ে করে এবং (নিয়মমাফিক তাকে) তালাক দেয় এবং (পরে) তারা যদি মনে করে, তারা (এখন স্বামী স্ত্রীর অধিকার সম্পর্কে) আল্লাহর সীমারেখা মেনে চলতে পারবে, তাহলে পুনরায় (বিয়ে বন্ধনে) ফিরে আসাতে তাদের ওপর কোনো দোষ নেই; এটা হচ্ছে আল্লাহর (বেঁধে দেয়া) সীমারেখা, যারা (এ সম্পর্কে) জানে আল্লাহ তায়ালা তাদের জন্যে এ নির্দেশ সুস্পষ্ট করে পেশ করেন।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    যখন তোমরা স্ত্রীদের তালাক দাও এবং তারা যখন তাদের (ইদ্দতের) অপেক্ষার সময় পূর্ণ করে নেয়, তখন (হয়) মর্যাদার সাথে তাদের ফিরিয়ে আনো, নতুবা ভালোভাবে তাদের বিদায় করে দাও, শুধু কষ্ট দেয়া এবং (তাদের ওপর) বাড়াবাড়ি করার উদ্দেশ্যে তাদের আটকে রেখো না, আর যে ব্যক্তি এমন কাজ করে সে (প্রকারান্তরে) নিজের ওপরই যুলুম করে; (সাবধান) আল্লাহর আয়াতসমূহকে কখনো হাসি তামাশার বস্তু মনে করো না। স্মরণ করো (তোমরা ছিলে অজ্ঞ), আল্লাহ তায়ালা তোমাদের ওপর (হেদায়াত পাঠিয়ে নেয়ামত দান করেছেন, (শুধু তাই নয়) তিনি তোমাদের জন্যে জ্ঞান ও যুক্তিপূর্ণ কিতাব নাযিল করেছেন, যা দিয়ে তিনি তোমাদের (সব ধরনের) নিয়ম (কানুন) বাতলে দেন; (অতএব) তোমরা আল্লাহকে ভয় করো এবং জেনে রাখো, আল্লাহ তোমাদের যাবতীয় কাজকর্ম সম্পর্কে সম্পূর্ণভাবে জ্ঞাত আছেন।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    যখন তোমরা (তোমাদের) স্ত্রীদের তালাক দিয়ে দাও, অতপর (তালাকপ্রাপ্ত) স্ত্রীরাও তাদের অপেক্ষার সময়টুকু শেষ করে নেয়, তখন তোমরা তাদের (আগের) স্বামীদের সাথে বিয়ের ব্যাপারে বাধা দিয়ো না, (বিশেষ করে) যখন তারা (বিয়ের জন্যে) সম্মানজনকভাবে কোনো ঐকমত্যে পৌছে যায়; তোমাদের ভেতর যারা আল্লাহ তায়ালা ও পরকালের ওপর বিশ্বাস স্থাপন করে তাদের এর মাধ্যমে আদেশ দেয়া যাচ্ছে; (মূলত) এটা তোমাদের জন্যে অধিক সম্মানের এবং অনেক পবিত্র (কর্মধারা, কারণ); আল্লাহ তায়ালা জানেন, তোমরা কিছুই জানো না। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    মায়েরা পুরো দুটো বছরই তাদের (সন্তানকে) বুকের দুধ খাওয়াবে, (এ নিয়ম তার জন্যে) যে ব্যক্তি (স ন্তানের) দুধ খাওয়ানোটা পুরোপুরি আদায় করতে চায়; সন্তানের (দুধ খাওয়ানোর) জন্যে মায়েদের (সম্মানজনক) ভরণ পোষণ (সুনিশ্চিত) করতে হবে; কোনো ব্যক্তির ওপর তার সাধ্যাতীত বোঝা চাপিয়ে দেয়া যাবে না, (পিতার সংগতির কথা ভাবতে গিয়ে দেখতে হবে,) মায়েরাও যেন (আবার) নিজ সন্তান নিয়ে (বেশী) কষ্টে না পড়ে যায় এবং পিতাকেও যেন সন্তান (জন্ম দেয়ার) কারণে (অযথা) কষ্টে পড়ে যেতে না হয়, (সেটাও খেয়াল রাখতে হবে, সন্তানের পিতার অবর্তমানে তার) উত্তরাধিকারীদের ওপর (সন্তানের জন্মদাত্রী মায়ের অধিকার) এভাবেই (বহাল থাকবে, তবে কোনো পর্যায়ে) তারা উভয়ে যদি পারস্পরিক সম্মতি ও পরামর্শের ভিত্তিতে আগে ভাগেই সন্তানের দুধ ছাড়িয়ে নিতে চায় তাতেও তাদের ওপর কোনো দোষের কিছু নেই; তোমরা যদি নিজেদের বদলে অন্য কাউকে সন্তানের দুধ খাওয়ানোর জন্যে নিয়োগ করতে চাও এবং যদি দাত্রীর পাওনা যথাযথভাবে তোমরা বুঝিয়ে দাও, তাতেও কোনো গুনাহ নেই (সর্বাবস্থায়) তোমরা আল্লাহ তায়ালাকে ভয় করো এবং জেনে রেখো, তোমরা যা কিছুই করো আল্লাহ তায়ালা তার সব কিছুই দেখতে পান।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তোমাদের মধ্যে যারা মৃত্যুমুখে পতিত হয় এবং তারা (যদি তাদের) স্ত্রীদের (জীবিত) রেখে যায় (সে অবস্থায় স্ত্রীরা যদি বিয়ে করতে চায়, তাহলে) তারা তাদের নিজেদের চার মাস দশ দিন পর্যন্ত সময় (বিয়ে থেকে) বিরত রাখবে, (অপেক্ষার) এ সময়টুকু যখন তারা পূরণ করে নেবে, তখন এ বিষয়টিতে তোমাদের ওপর কোনো দোষ (চাপানো ) হবে না । তখন তারা নিজেদের (বিয়ের) ব্যাপারে ন্যায়ানুগ পন্থায় যা ইচ্ছা তা করবে। (মূলত) তোমরা (যে) যাই করো না কেন, আল্লাহ তায়ালা (তার পুরোপুরি) খবর রাখেন। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (এমন কি সে অপেক্ষার সময় শেষ হওয়ার আগেও) তোমরা কেউ যদি (তাদের) বিয়ে করার (জন্যে) পয়গাম পাঠাও, কিংবা তেমন কোনো ইচ্ছা যদি তোমরা নিজেদের মনের ভেতর লুকিয়ে রাখো, (তাতেও) তোমাদের ওপর কোনো দোষ নেই; কেননা আল্লাহ তায়ালা এটা ভালো করেই জানেন, তাদের কথা তোমরা বার বার স্মরণ করো, কিন্তু (সাবধান আড়ালে আবডালে থেকে) গোপনে তাদের বিয়ের কোনো প্রতিশ্রুতি দিয়ো না, তাদের সাথে কখনো তোমাদের কথা বলতে হলে তা বলবে সম্মানজনক পন্থায়; তার (অপেক্ষার আল্লাহর নির্ধারিত) ইদ্দত শেষ হবার আগে কখনো (তার সাথে) বিয়ের সংকল্প করো না; জেনে রেখো, তোমাদের মনের সব (ইচ্ছা অভিসন্ধির) কথা কিন্তু আল্লাহ তায়ালা ভালো করেই জানেন, অতএব তোমরা একমাত্র তাঁর থেকেই সতর্ক হও (এবং এও জেনে রেখো), আল্লাহ তায়ালা অত্যন্ত ক্ষমাশীল ধৈর্যশীল!
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    যে স্ত্রীদের তোমরা কখনো স্পর্শ করোনি কিংবা তাদের জন্যে মোহরের কোনো অংক নির্ধারণ করোনি (এমন অবস্থায়) যদি তোমরা তাদের তালাক দাও, তাতে তোমাদের ওপর কোনো গুনাহ নেই, (এ পরিস্থিতিতে মোহরের কোনো অংক নির্ধারিত না হলেও) তাদের ন্যায়ানুগ পন্থায় কিছু (অর্থ) আদায় করে দেবে, ধনী ব্যক্তির ওপর (এটা হবে তার) নিজ ক্ষমতা অনুযায়ী এবং গরীব ব্যক্তির ওপর (হবে) তার সংগতি অনুযায়ী, (এটা) নেককার লোকদের ওপর (স্ত্রীদের) একটি অধিকার বটে।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    যদি (এমন হয়,) তোমরা তাদের (শারীরিকভাবে) স্পর্শ করার আগেই তালাক দিয়েছো এবং মোহরের অংকও নির্ধারিত করে নিয়েছো, তাহলে তাদের জন্যে পরিমাণ (থাকবে) নির্ধারিত মোহরের অর্ধেক, (যা) আদায় করে দিতে হবে, (হাঁ) তালাকপ্রাপ্তা স্ত্রী নিজের থেকে যদি তোমাদের তা মাফ করে দেয় কিংবা যে (স্বামীর) হাতে বিয়ের বন্ধন রয়েছে– সে যদি (স্ত্রীকে নির্দিষ্ট পরিমাণের বেশী দিয়ে) অনুগ্রহ দেখাতে চায় (সেটা ভিন্ন কথা), তোমরা যদি অনুগ্রহ করো (তাহলে) তা হবে তাকওয়ার একান্ত কাছাকাছি; কখনো একে অপরের প্রতি দয়া ও সহৃদয়তা দেখাতে ভুলো না; কারণ তোমরা (কে) কি করো, তার সব কিছুই আল্লাহ তায়ালা দেখেন। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তোমরা নামাযসমূহের ওপর (একান্ত) যত্নবান হও, (বিশেষ করে) মধ্যবর্তী নামাযের ব্যাপারে– এবং তোমরা আল্লাহর জন্যে বিনীতভাবে দাঁড়িয়ে যেও।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    অতপর যদি তোমরা ভীতিপ্রদ কোনো অবস্থার সম্মুখীন হও (তখন প্রয়োজনে) তোমরা নামায পড়বে)- পায়ের ওপর দাঁড়িয়ে কিংবা সওয়ারীর ওপর থাকা অবস্থায়, তারপর তোমরা যখন নিরাপদ হয়ে যাবে, তখন আল্লাহ তায়ালাকে স্মরণ করো, যেভাবে তিনি তোমাদের তাঁকে স্মরণ করার (নিয়ম) শিখিয়েছেন, যার কিছুই তোমরা (ইতিপূর্বে) জানতে না।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তোমাদের মধ্য থেকে যদি কেউ মৃত্যুমুখে পতিত হয় এবং সে (পেছনে নিজ) স্ত্রীদের রেখে যায়, (তার উত্তরসুরিদের জন্যে তার) ওসিয়ত থাকবে যেন তারা এক বছর পর্যন্ত তারা তাদের (স্ত্রীদের) ব্যয়ভার বহন করে, (কোনো অবস্থায় ভিটেমাটি থেকে তাদের যেন) বের করে না দেয়, (হাঁ) যদি তারা নিজেরাই বের হয়ে যায় এবং তারা নিজেদের ব্যাপারে কোনো ভিন্ন সিদ্ধান্ত করে কোনো সম্মানজনক ব্যবস্থা করে নেয়; তাহলে এ জন্যে তোমাদের ওপর কোনো দোষ পড়বে না; আল্লাহ তায়ালা পরাক্রমশালী, তিনি বিজ্ঞ কুশলীও!
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তালাকপ্রাপ্তা মহিলাদের জন্যে ন্যায়সংগত ভরণ পোষণ পাবার অধিকার থাকবে; যারা তাকওয়া অবলম্বন করে এটা তাদের ওপর (স্ত্রীদের) অধিকার।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    এভাবেই আল্লাহ তায়ালা তাঁর আয়াতগুলো তোমাদের জন্যে সুস্পষ্ট করে বলে দিচ্ছেন, আশা করা যায় তোমরা অনুধাবন করবে।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তুমি কি (তাদের পরিণতি) দেখোনি যারা মৃত্যুর ভয়ে নিজেদের ভিটেমাটি ছেড়ে বেরিয়ে এসেছিলো, অথচ তারা (সংখ্যায়) ছিলো হাজার হাজার, (এ কাপুরুষোচিত আচরণের জন্যে) আল্লাহ তায়ালা তাদের বললেন, তোমরা নিপাত হয়ে যাও। এরপর তিনি তাদের পুনরায় জীবন দান করলেন; আল্লাহ তায়ালা মানুষদের ওপর (সর্বদাই) অনুগ্রহশীল; কিন্তু মানুষদের অধিকাংশই (এ জন্যে আল্লাহর) কৃতজ্ঞতা আদায় করে না।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তোমরা আল্লাহর পথে লড়াই করো এবং ভালো করে জেনে রাখো, আল্লাহ তায়ালা অবশ্যই (সবকিছু) শোনেন, তিনি (সব কিছু) জানেন।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    কে (এমন) আছে যে আল্লাহকে উত্তম ঋণ দেবে, (যে কেউই আল্লাহকে ঋণ দেবে সে যেন জেনে রাখে), আল্লাহ তায়ালা (ঋণের) সে (অংক)টি তার জন্যে বহুগুণ বাড়িয়ে দেবেন; আল্লাহ তায়ালা (কাউকে) ধনী (আবার কাউকে) গরীব করেন, (আর) তোমাদের (ধনী গরীব) সবাইকে তো একদিন তাঁর কাছেই ফিরিয়ে নেয়া হবে। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তুমি কি মূসার পর বনী ইসরাঈল দলের কাছে (পাঠানো তাদের) কতিপয় নেতাকে দেখোনি? যখন তারা তাদের নবীর কাছে বলেছিলো, আমাদের জন্যে একজন বাদশাহ ঠিক করে দাও, যেন (তার সাথে মিলে) আমরা আল্লাহর পথে লড়াই করতে পারি; (আল্লাহর) সে (নবী তাদের) বললো, তোমাদের অবস্থা আগের লোকদের মতো এমন হবে না তো যে– আল্লাহ তায়ালা তোমাদের লড়াইর আদেশ দেবেন এবং তোমরা লড়াই করবে না, তারা বললো, আমরা কেন আল্লাহর পথে লড়বো না, (বিশেষ করে যখন) আমাদেরকে আমাদের বাড়ি ঘর থেকে বের করে দেয়া হয়েছে, আমাদের ছেলে মেয়েদের কাছ থেকে (আমাদের বিচ্ছিন্ন করে দেয়া হয়েছে), অতপর যখন (সত্যি সত্যিই) তাদের যুদ্ধের আদেশ দেয়া হলো, তখন তাদের মধ্য থেকে কতিপয় (সাহসী) বান্দা ছাড়া অধিকাংশই (সেদিন) ময়দান ছেড়ে পালিয়ে গেলো; আল্লাহ তায়ালা যালেমদের ভালো করেই জানেন।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তাদের নবী তাদের বললো, নিসন্দেহে আল্লাহ তায়ালা তালুতকে তোমাদের ওপর বাদশাহ (নিযুক্ত) করে পাঠিয়েছেন; (এ কথা শুনে) তারা বললো, তার কি অধিকার আছে আমাদের ওপর রাজত্ব করার? বাদশাহীর অধিকার (বরং) তার চাইতে আমাদেরই বেশী, (তাছাড়া) অর্থ প্রাচুর্যও তাকে কখনো বেশী দেয়া হয়নি; (আল্লাহর) নবী বললো, তোমাদের ওপর (বাদশাহ হিসেবে) আল্লাহ তায়ালা তাকে বাছাই করেছেন এবং (এ জন্যে) তার শারীরিক যোগ্যতা ও জ্ঞান (প্রতিভা) বাড়িয়ে দিয়েছেন; আল্লাহ তায়ালা যাকে চান তাকেই তাঁর রাজক্ষমতা দান করেন; আল্লাহ তায়ালা প্রাচুর্যময় ও মহাবিজ্ঞ।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তাদের নবী তাদের বললো, অবশ্যই তার বাদশাহীর কিছু চিহ্ন (থাকবে এবং তা) হচ্ছে, সে তোমাদের সামনে (বনী ইসরাঈলীদের হারানো) সিন্দুকটি এনে হাযির করবে, এতে তোমাদের জন্যে তোমাদের মালিক আল্লাহর পক্ষ থেকে প্রশান্তির বিষয় মজুদ থাকবে, (তাছাড়া) এ সিন্দুকে মূসা ও হারূনের পরিবার পরিজনের কিছু রেখে যাওয়া (জিনিসপত্রও) থাকবে, (আল্লাহ তায়ালার নির্দেশে তাঁর) ফেরেশতারা এ সিন্দুক তোমাদের জন্যে বহন করে আনবে, যদি তোমরা ঈমান আনো তাহলে (তোমরা দেখবে), এতে তোমাদের জন্যে (অনেক) নিদর্শন রয়েছে।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (রাজত্ব পেয়ে) তালুত যখন নিজ বাহিনী নিয়ে এগিয়ে গেলো, তখন সে (তার লোকদের) বললো, আল্লাহ তায়ালা ঝর্ণা (-র পানি) দিয়ে তোমাদের পরীক্ষা করবেন, যদি তোমাদের মধ্যে কেউ এ থেকে কোনো পানি পান করে তাহলে সে আর আমার দলভুক্ত থাকবে না, আর যে ব্যক্তি তা খাবে না সে অবশ্যই আমার দলভুক্ত থাকবে, তবে কেউ যদি তার হাত দিয়ে সামান্য এক আঁজলা (পানি পান করে) নেয় তা ভিন্ন কথা, অতপর (সেখানে গিয়ে) হাতেগোনা কয়জন লোক ছাড়া আর সবাই তৃপ্তিভরে পানি পান করে নিলো; এ কয়জন লোক– যারা তার কথায় তার সাথে ঈমান এনেছিলো, তারা এবং তালুত যখন নদী পার হয়ে এগিয়ে গেলো, তখন তারা (নিজেদের দীনতা দেখে) বলে উঠলো, হে আল্লাহ, আজ জালুত এবং তার বিশাল বাহিনীর মোকাবেলা করার শক্তি আমাদের নেই; (তাদেরই সাথী বন্ধু) যারা জানতো তাদের আল্লাহর সামনে হাযির হতে হবে, তারা বললো, (ইতিহাসে এমন) অনেকবারই দেখা গেছে, আল্লাহর সাহায্য নিয়ে একটি ক্ষুদ্র দলও বিশাল বাহিনীর ওপর জয়ী হয়েছে; (কেননা) আল্লাহ তায়ালা ধৈর্যশীলদের সাথেই থাকেন। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তারপর (যখন) সে তার সৈন্য নিয়ে জালুতের (মোকাবেলা করার) জন্যে দাঁড়ালো, তখন তারা (আল্লাহর কাছে সাহায্য চেয়ে) বললো, হে আমাদের রব, তুমি আমাদের সবরের তাওফীক দান করো, দুশমনের মোকাবেলায় আমাদের কদমগুলোকে দৃঢ় রাখো এবং অবিশ্বাসী কাফেরদের মোকাবেলায় তুমি আমাদের সাহায্য করো;
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    অতপর তারা আল্লাহর ইচ্ছায় তাদের পর্যুদস্ত করে দিলো এবং দাউদ জালুতকে হত্যা করলো, আল্লাহ তায়ালা তাকে দুনিয়ার রাজত্ব দান করলেন এবং তাকে (রাজত্বের) কৌশল শিক্ষা দিলেন এবং তিনি তাকে নিজ ইচ্ছামতো আরো (বহু) বিষয়ের জ্ঞান দান করেন; (আসলে) আল্লাহ তায়ালা যদি (যুগে যুগে) একদল লোককে দিয়ে আরেকদল লোককে শায়েস্তা না করতেন, তাহলে এই ভূখন্ড ফেতনা ফাসাদে ভরে যেতো, কিন্তু আল্লাহ তায়ালা সৃষ্টিকুলের ওপর বড়োই অনুগ্রহশীল!
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    এসব ঘটনা আল্লাহর এক একটা নিদর্শন, যা যথাযথভাবে আমিই তোমাকে শুনিয়েছি; তুমি অবশ্যই আমার পাঠানো রসূলদের একজন!
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    এই নবী রসূলদের কাউকে আমি কারো ওপর বেশী মর্যাদা দান করেছি। এদের মধ্যে (কেউ) এমনও ছিলো যার সাথে আল্লাহ তায়ালা কথা বলেছেন তাদের কারো মর্যাদা তিনি (অন্যভাবে) বাড়িয়ে দিয়েছেন; আমি মারইয়ামের ছেলে ঈসাকে (কতিপয়) উজ্জ্বল নিদর্শন দিয়েছিলাম, অতপর পবিত্র রূহের মাধ্যমে আমি তাকে সাহায্য করেছি; আল্লাহ তায়ালা চাইলে তাদের (আগমনের) পর যাদের কাছে এসব উজ্জ্বল নিদর্শন এসেছে, তারা কখনো মারামারিতে লিপ্ত হতো না, কিন্তু (রসূলদের পর) তারা (দলে, উপদলে) বিভক্ত হয়ে গেলো, অতপর তাদের মধ্যে কিছু লোক ঈমান আনলো আবার তাদের কিছু লোক কুফরী করলো, (অথচ) আল্লাহ তায়ালা চাইলে এরা কেউই যুদ্ধ বিগ্রহে লিপ্ত হতো না, কিন্তু আল্লাহ তায়ালা তাই করেন যা তিনি ইচ্ছা করেন। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    হে ঈমানদাররা, তোমরা আমার দেয়া ধন সম্পদ থেকে (আমার পথে) ব্যয় করো– সে দিনটি আসার আগে, যেদিন কোনো রকম বেচাকেনা, বন্ধুত্ব ভালোবাসা থাকবে না– থাকবে না কোনো রকমের সুপারিশ; (মূলত) ) অস্বীকারকারীরাই হচ্ছে যালিম। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    মহান আল্লাহ তায়ালা, তিনি ছাড়া দ্বিতীয় কোনো ইলাহ নেই, তিনি চিরঞ্জীব, তিনি অনাদি, ঘুম (তো দূরের কথা, সামান্য) তন্দ্রা (-ও) তাঁকে আচ্ছন্ন করে না; আসমানসমূহ ও যমীনে যা কিছু আছে তার সব কিছুরই একচ্ছত্র মালিকানা তাঁর; কে এমন আছে যে তাঁর দরবারে বিনা অনুমতিতে সুপারিশ পেশ করবে? তাদের বর্তমান ভবিষ্যতের সব কিছুই তিনি জানেন, তাঁর জানা বিষয়সমূহের কোনো কিছুই (তাঁর সৃষ্টির) কারো জ্ঞানের সীমা-পরিসীমার আয়ত্তাধীন হতে পারে না, তবে তিনি যদি ভিন্ন কিছু চান (সেটা আলাদা), তাঁর বিশাল সাম্রাজ্য আসমান যমীনের সব কিছুই পরিবেষ্টন করে আছে, এ উভয়টির হেফাযত করার কাজটি কখনো তাঁকে পরিশ্রান্ত করে না, তিনি পরাক্রমশালী ও অসীম মর্যাদাবান।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (আল্লাহর) দ্বীনের ব্যাপারে কোনো জোর জবরদস্তি নেই, (কেননা) সত্য (এখানে) মিথ্যা থেকে পরিষ্কার হয়ে গেছে, অতপর কোনো ব্যক্তি যদি বাতিল (মতাদর্শ)-কে অস্বীকার করে এবং আল্লাহর (দেয়া জীবনাদর্শের) ওপর ঈমান আনে, সে যেন এর মাধ্যমে এমন এক শক্তিশালী রশি ধরলো, যা কোনোদিনই ছিঁড়ে যাবার নয়; আল্লাহ তায়ালা (সব) শোনেন (এবং সব) জানেন। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    যারা (আল্লাহর ওপর) ঈমান আনে, আল্লাহ তায়ালাই হচ্ছেন তাদের সাহায্যকারী (বন্ধু), তিনি তাদের (জাহেলিয়াতের) অন্ধকারসমূহ থেকে (ঈমানের) আলোতে বের করে আনেন, (অপরদিকে) যারা (আল্লাহকে) অস্বীকার করে, বাতিল (শক্তিসমূহ)-ই হয় তাদের সাহায্যকারী, তারা তাদের (দ্বীনের) আলো থেকে (কুফরীর) অন্ধকারের দিকে নিয়ে যায়; এরাই হচ্ছে জাহান্নামের অধিবাসী, সেখানে তারা চিরদিন থাকবে।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		   তুমি কি সে ব্যক্তির অবস্থা দেখোনি যে ব্যক্তিকে আল্লাহ তায়ালা (দুনিয়ায়) রাষ্ট্র ক্ষমতা দেয়ার পর সে ইবরাহীমের সাথে স্বয়ং মালিকের ব্যাপারেই বিতর্কে লিপ্ত হলো, (বিতর্কের এক পর্যায়ে) ইবরাহীম বললো, আমার রব, যিনি (সৃষ্টিকুলকে) জীবন দান করেন, মৃত্যু দান করেন, সে (দাম্ভিক শাসক) বললো, জীবন মৃত্যু তো আমিও দেই, ইবরাহীম বললো, অবশ্যই আল্লাহ তায়ালা পূর্ব দিক থেকে (প্রতিদিন) সূর্যের উদয়ন ঘটান, (একবার) তুমি তা পশ্চিম দিক থেকে বের করে দেখাও তো! (এতে সত্য) অস্বীকারকারী ব্যক্তিটি হতভম্ব হয়ে গেলো, (আসলে) আল্লাহ তায়ালা যালেম জাতিকে কখনো পথের দিশা দেন না। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    অথবা (ঘটনাটি) কি সে ব্যক্তির মতো– যে একটি বস্তির পাশ দিয়ে গেলো, (সে দেখলো) তা আপন অস্তিত্বের ওপর (বিধ্বস্ত হয়ে) মুখ থুবড়ে পড়ে আছে, (তখন) সে ব্যক্তি বললো, এ (মৃত জনপদ)-কে কিভাবে আল্লাহ তায়ালা আবার পুনর্জীবন দান করবেন, অতপর আল্লাহ তায়ালা (সত্যি সত্যিই) তাকে মৃত্যু দান করলেন এবং (এভাবেই তাকে) একশ বছর মৃত (ফেলে) রাখলেন, এরপর তাকে পুনরায় জীবিত করলেন; এবার জিজ্ঞেস করলেন, (বলতে পারো) তুমি কতোকাল (মৃত অবস্থায়) কাটিয়েছো? সে বললো, একদিন কিংবা একদিনের কিছু অংশ আমি (মৃত অবস্থায়) কাটিয়েছি, আল্লাহ তায়ালা বললেন; বরং এমনি অবস্থায় তুমি একশ বছর কাটিয়ে দিয়েছো, তাকিয়ে দেখো তোমার নিজস্ব খাবার ও পানীয়ের দিকে, (দেখবে) তা বিন্দুমাত্রও পচেনি, তোমার গাধাটির দিকেও দেখো, (তাও একই অবস্থায় আছে, আমি এসব এ জন্যেই দেখালাম), যেন আমি তোমাকে মানুষদের জন্যে (পরকালীন জীবনের) একটি (জীবন্ত) প্রমাণ হিসেবে উপস্থাপন করতে পারি, এ (মৃত জীবের) হাড় পাঁজরগুলোর দিকে তাকিয়ে দেখো, আমি কিভাবে তা একটার সাথে আরেকটার জোড়া লাগিয়ে (নতুন জীবন) দিয়েছি, অতপর কিভাবে তাকে আমি গোশতের পোশাক পরিয়ে দিয়েছি, এ বিষয়টি যখন তার কাছে পরিষ্কার হয়ে গেলো তখন সে বলে উঠলো, আমি জানি, অবশ্যই আল্লাহ তায়ালা সব কিছুর ওপর ক্ষমতাবান।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (স্মরণ করো,) যখন ইবরাহীম বললো, হে রব, মৃতকে তুমি কিভাবে (পুনরায়) জীবন দাও তা আমাকে একটু দেখিয়ে দাও; আল্লাহ তায়ালা বললেন, কেন– তুমি কি (না দেখে) বিশ্বাস করো না? ইবরাহীম বললো, হাঁ (প্রভু, আমি বিশ্বাস করি), কিন্তু (এর দ্বারা) আমার মন একটু সান্ত্বনা পাবে (এই যা)। আল্লাহ তায়ালা বললেন তুমি (বরং) চারটি পাখী ধরে আনো, অতপর (আস্তে আস্তে) এ পাখীগুলোকে তোমার কাছে পোষ মানিয়ে নাও (যাতে ওরা তোমার কাছে পরিচিত হয়ে যায়), তারপর (তাদের কয়েক টুকরায় ভাগ করে,) তাদের (কাটা) এক একটি টুকরো এক একটি পাহাড়ের ওপর রেখে এসো, অতপর তুমি ওদের (সবার নাম ধরে) ডাকো, (দেখবে জীবন্ত পাখীতে পরিণত হয়ে) ওরা তোমার কাছে দৌড়ে আসবে; তুমি জেনে রাখো, আল্লাহ তায়ালা মহাশক্তিশালী, বিজ্ঞ কুশলী। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    যারা নিজেদের ধন সম্পদ আল্লাহ তায়ালার পথে খরচ করে, তাদের উদাহরণ হচ্ছে একটি বীজের মতো, যে বীজটি বপন করার পর তা থেকে সাতটি শীষ বেরুলো, এর প্রতিটি শীষে রয়েছে একশ করে শস্য দানা; আল্লাহ তায়ালা যাকে চান তার জন্যে (এটাকে) বহুগুণ বৃদ্ধি করে দেন; আল্লাহ তায়ালা অনেক প্রশস্ত, অনেক বিজ্ঞ।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    যারা আল্লাহ তায়ালার পথে নিজেদের ধন সম্পদ ব্যয় করে এবং যা কিছু ব্যয় করে তা প্রচার করে বেড়ায় না, প্রতিদান চেয়ে (কাউকে) কষ্ট দেয় না, তাদের মালিকের কাছে তাদের জন্যে পুরস্কার (সংরক্ষিত) রয়েছে, (শেষ বিচারের দিন) এদের কোনো ভয় নেই, তারা (সেদিন) দুশ্চিন্তাগ্রস্তও হবে না। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    সুন্দর কথা বলা এবং ক্ষমা করে দেয়া সেই দানের চাইতে অনেক ভালো, যে দানের পরিণামে কষ্টই আসে; আল্লাহ তায়ালা কারোই মুখাপেক্ষী নন, তিনি পরম ধৈর্যশীল। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    হে ঈমানদাররা, তোমরা খোঁটা দিয়ে এবং (অনুগৃহীত ব্যক্তিকে) কষ্ট দিয়ে তোমাদের দান সদকা বরবাদ করে দিয়ো না– ঠিক সেই (হতভাগ্য) ব্যক্তির মতো, যে শুধু লোক দেখানোর উদ্দেশেই দান করে, সে আল্লাহ তায়ালা ও পরকালে (কিছু পাওয়ার ওপর) বিশ্বাস করে না; তার (দানের) উদাহরণ হচ্ছে, যেন একটি মসৃণ শিলাখণ্ডের ওপর কিছু মাটি, সেখানে মুষলধারে বৃষ্টিপাত হলো, অতপর পাথর শক্ত হয়েই পড়ে থাকলো; (দান খয়রাত করে) তারা যা কিছু অর্জন করলো তার থেকে তারা কিছুই (সংগ্রহ) করতে পারলো না, আর যারা (আল্লাহকে) বিশ্বাস করে না, আল্লাহ তায়ালা তাদের কখনো সঠিক পথ দেখান না। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (অপরদিকে) যারা আল্লাহ তায়ালার সন্তুষ্টি এবং নিজে দের মানসিক অবস্থাকে (আল্লাহর পথে) সুদৃঢ় রাখার জন্যে নিজেদের ধন সম্পদ ব্যয় করে, তাদের উদাহরণ হচ্ছে, যেন তা কোনো উঁচু পাহাড়ের উপত্যকায় একটি (সজ্জিত) ফসলের বাগান, যদি সেখানে প্রবল বৃষ্টিপাত হয় তাহলে ফসলের পরিমাণ দ্বিগুণ বৃদ্ধি পায়, আর তা না হলেও শিশির বিন্দুগুলোই (ফসলের জন্য) যথেষ্ট হয়, আল্লাহ তায়ালা ভালো করেই পর্যবেক্ষণ করেন তোমরা কে কী কাজ করো।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তোমাদের কেউ কি চাইবে যে, তার কাছে (সুন্দর) একটি বাগান থাকুক, যাতে খেজুর ও আংগুর থাকবে, তার তলদেশ দিয়ে আবার প্রবাহমান থাকবে কতিপয় ঝর্ণাধারা, সেখানে আরো থাকবে সব ধরনের ফলমূল, আর (এগুলো ভোগ করার আগেই) বাগানের মালিক বয়সের ভারে নুয়ে পড়বে এবং তার কিছু দুর্বল সন্তান থাকবে, (এ অবস্থায় হঠাৎ করে) আগুনের এক ঘূর্ণিবায়ু এসে তার সব (স্বপ্ন) জ্বালিয়ে দিয়ে যাবে; এভাবেই আল্লাহ তায়ালা তাঁর নিদর্শনগুলো তোমাদের জন্যে সুস্পষ্টভাবে বর্ণনা করেন, যাতে তোমরা (এসব বিষয় নিয়ে) চিন্তা গবেষণা করতে পারো। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    হে ঈমানদার লোকেরা, তোমরা নিজেরা যা অর্জন করেছো, সে পবিত্র (সম্পদ) এবং যা আমি যমীনের ভেতর থেকে তোমাদের জন্যে বের করে এনেছি, তা (আল্লাহর পথে) ব্যয় করো, (আল্লাহর জন্যে এমন) খারাপ জিনিসগুলো বেছে তার থেকে ব্যয় করো না, যা অন্যরা তোমাদের দিলে তোমরা তা গ্রহণ করবে না, অবশ্য যা কিছু তোমরা অনিচ্ছাকৃতভাবে গ্রহণ করো তা আলাদা, জেনে রেখো, আল্লাহ তায়ালা (কোনো কিছুরই) মুখাপেক্ষী নন, সব প্রশংসার মালিক তো তিনিই!
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (আল্লাহর পথে দান করার সময়) শয়তান তোমাদের অভাব অনটনের ভয় দেখাবে এবং (নানাবিধ) অশ্লীল কর্মকান্ডের আদেশ দেবে, আর আল্লাহ তায়ালা তোমাদের তাঁর কাছ থেকে অসীম বরকত ও ক্ষমার প্রতিশ্রুতি দিচ্ছেন, আল্লাহ তায়ালা প্রাচুর্যময় ও সম্যক অবগত। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    আল্লাহ তায়ালা যাকে চান তাকে জ্ঞান কৌশল দান করেন, আর যে ব্যক্তিকে (আল্লাহ তায়ালার) জ্ঞান কৌশল দেয়া হয়েছে (সে যেন মনে করে), তাকে (সত্যিকার অর্থেই) প্রচুর কল্যাণ দান করা হয়েছে, আর প্রজ্ঞাসম্পন্ন ব্যক্তি ছাড়া (এ থেকে) অন্য কেউই শিক্ষা গ্রহণ করে না। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তোমরা যা কিছু খরচ করো, আর যা কিছু (খরচ করার) মানত করো, আল্লাহ তায়ালা অবশ্যই তা জানেন; যালেমদের কোনোই সাহায্যকারী নেই।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    তোমরা যদি (তোমাদের) দানকে প্রকাশ করো– ভালো কথা (তাতে কোনো দোষ নেই), তবে যদি তোমরা তা গোপন রাখো এবং (চুপে চুপেই) তা অসহায়দের দিয়ে দাও, তা হবে তোমাদের জন্যে বেশী উত্তম; (এ দানের কারণে) আল্লাহ তায়ালা তোমাদের বহুবিধ গুনাহ খাতা মুছে দেবেন, আর তোমরা যাই করো না কেন, আল্লাহ তায়ালা সে সম্পর্কে অবগত রয়েছেন।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (যারা তোমার কথা শোনে না,) তাদের হেদায়াতের দায়িত্ব তোমার ওপর নয়, তবে আল্লাহ তায়ালা যাকে চান তাকে অবশ্যই সঠিক পথ দেখান, তোমরা যা দান সদকা করো (তা) তোমাদের জন্যেই (কল্যাণকর, কারণ) তোমরা তো আল্লাহর সন্তুষ্টি অর্জনের জন্যেই খরচ করো; (তোমরা আজ) যা কিছু দান করবে (আগামীকাল) তার পুরোপুরি বিনিময় তোমাদের আদায় করে দেয়া হবে, (সেদিন) তোমাদের ওপর কোনো রকম যুলুম করা হবে না। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (দান সদকা তো এমন) কিছু গরীবদের জন্যে, যাদের আল্লাহর পথে এমনভাবে ব্যাপৃত করে রাখা হয়েছে যে, তারা (নিজেদের রিজিকের জন্যে) যমীনের বুকে চেষ্টা সাধনা করতে পারে না, আত্মসম্মানবোধের কারণে এরা কিছু চায় না বলে অজ্ঞ (মূর্খ) লোক এদের মনে করে এরা (বুঝি আসলেই) সচ্ছল, কিন্তু এদের (বাহ্যিক) চেহারা দেখেই তুমি এদের (সঠিক অবস্থা) বুঝে নিতে পারো, এরা মানুষদের কাছ থেকে কাকুতি মিনতি করে ভিক্ষা করতে পারে না; তোমরা যা কিছুই খরচ করবে আল্লাহ তায়ালা তার (যথার্থ) বিনিময় দেবেন, অবশ্যই তিনি সব কিছু জানেন। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    যারা দিন রাত গোপনে প্রকাশ্যে নিজেদের মাল সম্পদ ব্যয় করে, তাদের মালিকের দরবারে তাদের এ দানের প্রতিফল (সুরক্ষিত) রয়েছে, তাদের ওপর কোনো রকম ভয় ভীতি থাকবে না, তারা (সেদিন) চিন্তিতও হবে না। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    যারা সুদ খায় তারা (মাথা উঁচু করে) দাঁড়াতে পারবে না, (দাঁড়ালেও) তার দাঁড়ানো হবে সে ব্যক্তির মতো, যাকে শয়তান নিজস্ব পরশ দিয়ে (দুনিয়ার লোভ লালসায়) মোহাচ্ছন্ন করে রেখেছে; এটা এ জন্যে যে, এরা বলে, ব্যবসা বাণিজ্য তো সুদের মতোই (একটা কারবারের নাম, অথচ) আল্লাহ তায়ালা ব্যবসা হালাল করেছেন এবং সুদকে হারাম করেছেন, তাই তোমাদের যার (যার) কাছে তার মালিকের পক্ষ থেকে (সুদ সংক্রান্ত) এ উপদেশ পৌঁছেছে, সে সুদের কারবার থেকে বিরত থাকবে, আগে (এ আদেশ আসা পর্যন্ত) যা হয়েছে তা তো তার জন্যে (অতিবাহিত হয়েই গেছে), সে বিষয়টি আল্লাহ তায়ালার সিদ্ধান্তের ওপর; কিন্তু যে ব্যক্তি (এই আদেশের পরও আবার সূদী কারবারে) ফিরে আসবে, তারা অবশ্যই জাহান্নামের অধিবাসী হবে, সেখানে তারা চিরদিন থাকবে।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    আল্লাহ তায়ালা সুদ নিশ্চিহ্ন করেন, আর দান সদকাকে তিনি (উত্তরোত্তর) বৃদ্ধি করেন; আল্লাহ তায়ালা (তাঁর নেয়ামতের) অকৃতজ্ঞ পাপিষ্ঠ ব্যক্তিদের কখনো পছন্দ করেন না।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    অবশ্যই যারা (আল্লাহ তায়ালার ওপর) ঈমান এনেছে এবং নেক কাজ করেছে, নামায প্রতিষ্ঠা করেছে, যাকাত আদায় করেছে, তাদের জন্যে তাদের মালিকের কাছে যথার্থ প্রতিদান রয়েছে, তাদের ওপর কোনো ভয় থাকবে না, তারা (সেদিন) চিন্তিতও হবে না। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    হে ঈমানদার লোকেরা, তোমরা (সুদের ব্যাপারে) আল্লাহকে ভয় করো, (তোমাদের কাছে) আগের সুদী (কারবারের) যে সব বকেয়া আছে তোমরা তা ছেড়ে দাও, যদি সত্যিই তোমরা ঈমানদার হও।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    আর যদি তোমরা এমনটি না করো, তাহলে আল্লাহ তায়ালা ও তাঁর রসূলের পক্ষ থেকে (তোমাদের বিরুদ্ধে) যুদ্ধের (ঘোষণা থাকবে), যদি তোমরা (আল্লাহর দিকে) ফিরে আসো তাহলে তোমরা তোমাদের মূলধন ফিরে পাবার অধিকারী হবে, তোমরা অন্যের ওপর যুলুম করো না, তোমাদের ওপরও অতপর কোনো যুলুম করা হবে না।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    সে (ঋণগ্রহীতা) ব্যক্তিটি কখনো যদি অভাবগ্রস্ত হয়ে পড়ে তাহলে (তার ওপর চাপ দিয়ো না, বরং) তার সচ্ছলতা ফিরে আসা পর্যন্ত তাকে অবকাশ দাও; আর যদি তা মাফ করে দাও, তাহলে তা হবে তোমাদের জন্যে উত্তম কাজ— যদি তোমরা জানো!
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    সে দিনটিকে ভয় করো, যেদিন তোমাদের সবাইকে আল্লাহর দিকে ফিরিয়ে নেয়া হবে, অতপর সেদিন প্রত্যেকটি মানুষকে (তার) কর্মের ফলাফল দিয়ে দেওয়া হবে, তাদের ওপর কোনো ধরনের যুলুম করা হবে না। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    হে ঈমানদার লোকেরা, তোমরা যখন পরস্পরের সাথে নির্দিষ্ট সময়ের জন্যে ঋণের চুক্তি করো, তখন তা লিখে রাখো; তোমাদের মধ্যকার যে কোনো একজন লেখক সুবিচারের ভিত্তিতে (এ চুক্তিনামা) লিখে দেবে, যাকে আল্লাহ তায়ালা লেখা শিখিয়েছেন সে যেন কখনো লিখতে অস্বীকৃতি না জানায়, সুতরাং সে যেন লেখে, (লেখার সময়) ঋণগ্রহীতা (লেখককে) বলে দেবে কি (কি শর্ত সেখানে) লিখতে হবে, তাকে অবশ্যই তার রবকে ভয় করা উচিত, (চুক্তিনামা লেখার সময় লক্ষ্য রাখতে হবে) তার কিছুই যেন বাদ না পড়ে; যদি সে ঋণ গ্রহীতা অজ্ঞ মূর্খ এবং (সামাজিক দিক থেকে) দুর্বল হয়, অথবা (চুক্তিনামার শর্ত বলে দেয়ার) ক্ষমতাই তার না থাকে, তাহলে তার পক্ষ থেকে তার কোনো অভিভাবক ন্যায়ানুগ পন্থায় বলে দেবে– কি কি কথা (চুক্তিতে) লিখতে হবে; (তদুপরি) তোমাদের মধ্য থেকে দুই জন পুরুষকে (এ চুক্তিপত্রে) সাক্ষী বানিয়ে নিয়ো, যদি দুই জন পুরুষ (একত্রে) না থাকে তাহলে একজন পুরুষ এবং দুজন মহিলা (সাক্ষী হবে), যাতে করে তাদের একজন ভুলে গেলে দ্বিতীয় জন তাকে স্মরণ করিয়ে দিতে পারে; এমন সব লোকদের মধ্য থেকে সাক্ষী নিতে হবে যাদের উভয় পক্ষই পছন্দ করবে, (সাক্ষীদের) যখন (সাক্ষ্য প্রদানের জন্যে) ডাকা হবে তখন তারা তা অস্বীকার করবে না; (লেনদেনের) পরিমাণ ছোট হোক কিংবা বড়ো হোক, তার দিনক্ষণসহ (লিখে রাখতে) অবহেলা করো না; এটা আল্লাহর কাছে ন্যায্যতর ও সাক্ষ্যদানের ক্ষেত্রে অধিক মযবুত (ভিত্তির ওপর প্রতিষ্ঠিত) এবং (পরবর্তীকালে) যাতে তোমরা সন্দিগ্ধ না হও তার সমাধানের জন্যেও এটা নিকটতর (পন্থা), তবে যা কিছু তোমরা নগদ আদান প্রদান করো তা না লেখলেও তোমাদের কোনো ক্ষতি নেই, ব্যবসায়িক লেনদেনের সময় অবশ্যই সাক্ষী রাখবে, (দলিলের) লেখক ও (তার) সাক্ষীদের কখনো (তাদের মত বদলানোর জন্যে) কষ্ট দেয়া যাবে না; তোমরা যদি তা করো তাহলে (জেনে রেখো), তা হবে একটি মারাত্মক গুনাহ, তোমরা তাকওয়া অবলম্বন করো, আল্লাহ তায়ালা তো তোমাদের (সবকিছুই) শিখিয়ে দিচ্ছেন, আল্লাহ তায়ালা (সকল বিষয়) জানেন। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    যদি তোমরা কখনো সফরে থাকো এবং (চুক্তিনামা লেখার মতো) কোনো লেখক না পাও, তাহলে কোনো জিনিস বন্ধক রেখে তা (ঋণদাতার দখলে দিয়ে) দাও, যখন তোমাদের কোনো ব্যক্তি অপর ব্যক্তিকে কোনো বন্ধকী জিনিসের ব্যাপারে বিশ্বাস করে, এমতাবস্থায় যে ব্যক্তিকে বিশ্বাস করা হয়েছে তার উচিত সেই আমানত যথাযথ ফেরত দেয়া এবং (আমানতের ব্যাপারে) আল্লাহ তায়ালাকে ভয় করা, যিনি তার মালিক। তোমরা কখনো সাক্ষ্য গোপন করো না, যে ব্যক্তি তা গোপন করে সে অবশ্যই অন্তরের দিক থেকে পাপিষ্ঠ; বস্তুত আল্লাহ তায়ালা তোমাদের যাবতীয় কাজকর্মের ব্যাপারেই সম্যক অবগত রয়েছেন। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    আসমান যমীনে যতো কিছু আছে তা সবই আল্লাহ তায়ালার জন্যে, তোমরা তোমাদের মনের ভেতর যা কিছু আছে তা যদি প্রকাশ করো কিংবা তা গোপন করো, আল্লাহ তায়ালা (একদিন) তোমাদের কাছ থেকে এর (পুরোপুরি) হিসাব গ্রহণ করবেন; (এরপর) তিনি যাকে ইচ্ছা তাকে মাফ করে দেবেন, (আবার) যাকে ইচ্ছা তাকে তিনি শাস্তি দেবেন; আল্লাহ তায়ালা সবকিছুর ওপর একক ক্ষমতাবান।
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    (আল্লাহর) রসূল সে বিষয়ের ওপর ঈমান এনেছে যা তাঁর ওপর তাঁর মালিকের পক্ষ থেকে নাযিল করা হয়েছে, (তাঁর সাথী) মুমীনরাও ঈমান এনেছে, এরা সবাই ঈমান এনেছে আল্লাহর ওপর, তাঁর ফেরেশতাদের ওপর, তাঁর কিতাবসমূহের ওপর, তাঁর রসূলদের ওপর। (তারা বলে,) আমরা তাঁর নবী রসূলদের কারো মাঝে কোনো রকম পার্থক্য করি না; তারা বলে, আমরা (আল্লাহর নির্দেশ) শুনেছি এবং (তা) মেনে নিয়েছি, হে আমাদের রব, (আমরা) তোমার ক্ষমা চাই এবং তোমার কাছেই হচ্ছে সবার ফিরে যাওয়ার জায়গা। 
                    		</li>
							<div class="border-line"></div>
							<li>
                    		    আল্লাহ তায়ালা কাউকেই তার শক্তি সামর্থের বাইরে কোনো কাজের দায়িত্ব চাপিয়ে দেন না; সে ব্যক্তির জন্যে ততোটুকুই বিনিময় রয়েছে যতোটুকু সে (এ দুনিয়ায়) অর্জন করবে, আবার সে যতোটুকু (মন্দ দুনিয়ায়) অর্জন করেছে তার ওপর তার (ততোটুকু শাস্তিই) পতিত হবে; (অতএব, হে মোমেন ব্যক্তিরা, তোমরা এই বলে দোয়া করো,) হে আমাদের রব, আমরা যদি কিছু ভুলে যাই, (কোথাও) যদি আমরা কোনো গুনাহ করে ফেলি, তার জন্যে তুমি আমাদের পাকড়াও করো না, হে আমাদের রব, আমাদের পূর্ববর্তী (জাতিদের) ওপর যে ধরনের বোঝা তুমি চাপিয়েছিলে তা আমাদের ওপর চাপিয়ো না, হে আমাদের রব, যে বোঝা বইবার সামর্থ আমাদের নেই তা তুমি আমাদের ওপর চাপিয়ে দিয়ো না, তুমি আমাদের ওপর মেহেরবানী করো। তুমি আমাদের মাফ করে দাও। আমাদের ওপর তুমি দয়া করো। তুমিই আমাদের (একমাত্র আশ্রয়দাতা) বন্ধু, অতপর কাফেরদের মোকাবেলায় তুমি আমাদের সাহায্য করো। 
                    		</li>
                        </ol>
                    </div>
                </div>
            </div>
        </section>
        <?php include '../social-share.blade.php';?>

        
<?php include '../footer.blade.php';?>