<?php include '../head.blade.php';?>    
        <header>
            <nav class="navbar bg-light fixed-top">
                <div class="container">
                    <a href="/index.php"> <i class="bi bi-arrow-left"></i></a>
                    <div class="navbar-brand">
                        <div class="row">
                            <h5 class="text-dark">
                                <a href="/index.php">
                                    আলে-ইমরান (ইমরানের পরিবার)
                                </a>
                            </h5>
                        </div>
                    </div>
                    <button class="navbar-toggler" type="button" data-bs-toggle="offcanvas" data-bs-target="#offcanvasNavbar" aria-controls="offcanvasNavbar">
                        <i class="bi bi-text-right"></i>
                    </button>
                    <?php include '../header-in.blade.php';?>
                </div>
            </nav>
        </header>
        
        <section class="inner-body-section">
            <div class="container">
                <div class="card">
                    <div class="card-body">
                        <div class="top-section mx-auto py-4">
                            <h6>
                                আয়াত ২০০ | রুকু ২০ | অবতীর্ণের অনুক্রম ০৮৯
                            </h6>
                            <small>
                                পরম করুণাময় অসীম দয়ালু আল্লাহর নামে।
                            </small>
                        </div>
                        <ol class="style_1">
                    		<li>
                    		    আলিফ-লাম-মীম।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    মহান আল্লাহ তায়ালা, তিনি ছাড়া কোনো মা’বুদ নেই, (তিনি) চিরঞ্জীব, (তিনি) চিরস্থায়ী।লের রব,
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তিনি সত্য (দ্বীন) সহকারে তোমার ওপর কিতাব নাযিল করেছেন, যা তোমার আগে নাযিল করা অন্যান্য কিতাবের সত্যতা স্বীকার করে। তিনি তাওরাত ও ইনজীল নাযিল করেছেন;
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    মানব জাতিকে (সঠিক) পথ প্রদর্শনের জন্যে ইতিপূর্বে (আল্লাহ তায়ালা আরো কিতাব নাযিল করেছেন), তিনি (হক ও বাতিলের মধ্যে) ফয়সালা করার মানদন্ড হিসেবে কোরআন) অবতীর্ণ করেছেন; অবশ্যই যারা আল্লাহ তায়ালার নিদর্শনসমূহকে অস্বীকার করবে, তাদের জন্যে কঠোর শাস্তি রয়েছে; আল্লাহ তায়ালা অসীম ক্ষমতার মালিক, তিনি চরম প্রতিশোধ গ্রহণকারীও বটে!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অবশ্যই আল্লাহ তায়ালা (মহান) তাঁর কাছে আসমান ও ভূখন্ডের কোনো তথ্যই গোপন নেই।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তিনি সেই মহান সত্তা যিনি (মায়ের পেটে কিংবা) শুক্রকীটে (থাকতেই) তাঁর ইচ্ছামতো তোমাদের আকৃতি গঠন করেছেন; তিনি ছাড়া দ্বিতীয় কোনো মা’বুদ নেই, তিনি প্রচন্ড ক্ষমতাশালী এবং প্রবল প্রজ্ঞাময়।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তিনিই সেই মহান সত্তা, যিনি তোমার ওপর কিতাব নাযিল করেছেন। (এই কিতাবে দু’ধরনের আয়াত রয়েছে), এর কিছু হচ্ছে (সুস্পষ্ট) দ্ব্যর্থহীন আয়াত, সেগুলোই হচ্ছে কিতাবের মৌলিক অংশ, (এ ছাড়া) বাকী আয়াতগুলো হচ্ছে রূপক (বর্ণনায় বর্ণিত, মানুষের মাঝে) যাদের অন্তরে বক্রতা রয়েছে, তারা (এগুলোকে কেন্দ্র করেই নানা ধরনের) ফেতনা ফাসাদ (সৃষ্টি করে) এবং (আল্লাহর কিতাবের অপ−) ব্যাখ্যা করার উদ্দেশে এসব (রূপক) আয়াত থেকে কিছু অংশের তারা অনুসরণ করে, (মূলত) এসব (রূপক) বিষয়ের ব্যাখ্যা আল্লাহ তায়ালা ছাড়া আর কেউই জানে না। (এ কারণেই) যাদের মধ্যে জ্ঞানের গভীরতা আছে তারা (এসব আয়াত সম্পর্কে) বলে, আমরা এর ওপর ঈমান এনেছি, এগুলো সবই তো আমাদের মালিকের পক্ষ থেকে (এসেছে, সত্য কথা হচ্ছে, আল্লাহর হেদায়াতে) প্রজ্ঞাসম্পন্ন লোকেরাই কেবল শিক্ষা গ্রহণ করে থাকে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (তারা আরো বলে,) হে আমাদের রব, (একবার যখন) তুমি আমাদের (সঠিক) পথের দিশা দিয়েছো, (তখন তুমি আর) আমাদের মনকে বাঁকা করে দিয়ো না, একান্ত তোমার কাছ থেকে তুমি আমাদের প্রতি দয়া করো, কেননা যাবতীয় দয়ার মালিক তো তুমিই।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    হে আমাদের রব, তুমি অবশ্যই সমগ্র মানব জাতিকে একদিন (তোমার কাছে) একত্রিত করবে, এতে কোনো রকম সন্দেহ নেই: নিসন্দেহে আল্লাহ তায়ালা ওয়াদা ভংগ করেন না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যারা (আল্লাহ তায়ালাকে) অস্বীকার করেছে তাদের ধন-সম্পদ ও সন্তান সন্ততি আল্লাহর (আযাব) থেকে (তাদের বাঁচানোর ব্যাপারে) কখনোই কোনো উপকার করবে না, তারাই হবে জাহান্নামের ইন্ধন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (তাদের পরিণতি হবে) ফেরাউন ও তাদের পূর্ববর্তী (না-ফরমান) জাতিসমূহের মতো; তারা আমার আয়াতসমূহকে মিথ্যা প্রতিপন্ন করেছিলো, অতপর তাদের অপরাধের কারণে আল্লাহ তায়ালা তাদের (শক্ত করে) পাকড়াও করলেন; (বস্তুত) শাস্তি প্রয়োগে আল্লাহ তায়ালা অত্যন্ত কঠোর।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে নবী,) কাফেরদের তুমি বলে দাও, অচিরেই তোমরা (এ দুনিয়ায় লাঞ্ছিত) পরাজিত হবে এবং (পরকালে) তোমাদের জাহান্নামের কাছে জড়ো করা হবে; (আর জাহান্নাম!) কতো নিকৃষ্ট অবস্থান!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে নবী,) কাফেরদের তুমি বলে দাও, অচিরেই তোমরা (এ দুনিয়ায় লাঞ্ছিত) পরাজিত হবে এবং (পরকালে) তোমাদের জাহান্নামের কাছে জড়ো করা হবে; (আর জাহান্নাম!) কতো নিকৃষ্ট অবস্থান!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    নারী জাতির প্রতি ভালোবাসা, সন্তান সন্ততি, কাঁড়ি কাঁড়ি সোনা রূপা, পছন্দসই ঘোড়া, গৃহপালিত জন্তু ও যমীনের ফসলকে (সব সময়ই) মানব সন্তানের জন্যে লোভনীয় করে রাখা হয়েছে; (আসলে) এ সব হচ্ছে পার্থিব জীবনের কিছু ভোগের সামগ্রী (মাত্র! স্থায়ী জীবনের) উৎকৃষ্ট আশ্রয় তো একমাত্র আল্লাহ তায়ালার কাছেই রয়েছে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে নবী,) তুমি বলো, আমি কি তোমাদের এগুলোর চাইতে উৎকৃষ্ট কোনো বস্তুর কথা বলবো? (হ্যাঁ, সে উৎকৃষ্ট বস্তু হচ্ছে) তাদের জন্যে, যারা আল্লাহকে ভয় করে তাদের মালিকের কাছে তাদের জন্যে রয়েছে (মনোরম) জান্নাত, যার পাদদেশ দিয়ে প্রবাহমান থাকবে (অগণিত) ঝর্ণাধারা এবং তারা সেখানে অনাদিকাল থাকবে, আরো থাকবে (তাদের) পূত পবিত্র সংগী ও সংগিনীরা- থাকবে আল্লাহ তায়ালার (অনাবিল) সন্তুষ্টি; আল্লাহ তায়ালা নিজ বান্দাদের (কার্যকলাপের) ওপর সতর্ক দৃষ্টি রাখেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যারা বলে, হে আমাদের রব, আমরা অবশ্যই তোমার ওপর ঈমান এনেছি, অতপর তুমি আমাদের গুনাহখাতা মাফ করে দাও এবং (শেষ বিচারের দিন) তুমি আমাদের জাহান্নামের আগুন থেকে বাঁচিয়ে দিয়ো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এরা হচ্ছে ধৈর্যশীল, সত্যাশ্রয়ী, অনুগত এবং দানশীল, (সর্বোপরি) এরা হচ্ছে শেষরাতে কিংবা ঊষালগ্নের পূর্বে আল্লাহর কাছে ক্ষমা প্রার্থনাকারী।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা (স্বয়ং) সাক্ষ্য দিচ্ছেন, তিনি ছাড়া অন্য কোনো মা’বুদ নেই, (সাক্ষ্য দিচ্ছে) ফেরেশতারা এবং জ্ঞানবান মানুষরাও, আল্লাহ তায়ালাই একমাত্র ন্যায় ও ইনসাফ কার্যকর করেন, তিনি ছাড়া দ্বিতীয় কোনো মা’বুদ নেই, তিনি পরাক্রমশালী, তিনি প্রজ্ঞাময়।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    নিসন্দেহে (মানুষের) জীবন বিধান হিসেবে আল্লাহ তায়ালার কাছে ইসলামই একমাত্র (গ্রহণযোগ্য) ব্যবস্থা। যাদের আল্লাহর পক্ষ থেকে কিতাব দেয়া হয়েছিলো, তারা (এ জীবন বিধান থেকে বিচ্যুত হবার পর) নিজেরা একে অপরের প্রতি বিদ্বেষ ও হিংসার বশবর্তী হয়ে মতানৈক্যে লিপ্ত হয়ে পড়েছিলো, (তাও আবার) তাদের কাছে (আল্লাহর পক্ষ থেকে) সঠিক জ্ঞান আসার পর। যে ব্যক্তি আল্লাহর বিধান অস্বীকার করবে (তার জানা উচিত), অবশ্যই আল্লাহ তায়ালা দ্রুত হিসাব গ্রহণকারী।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যদি এরা তোমার সাথে (এ ব্যাপারে কোনোরূপ) বিতর্কে লিপ্ত হয়, তাহলে তুমি বলো, আমি এবং আমাকে যারা অনুসরণ করেছে তারা- (সবাই) আল্লাহর কাছে আত্মসমর্পণ করে নিয়েছি; অতপর যাদের (আল্লাহর পক্ষ থেকে) কিতাব দেয়া হয়েছে এবং যারা (কোনো কিতাব না পেয়ে) মূর্খ (থেকে গেছে), তাদের জিজ্ঞেস করো, তোমরা কি সবাই আল্লাহর কাছে আত্মসমর্পণ করেছো? (হ্যাঁ,) তারা যদি আল্লাহর আনুগত্য মেনে নেয় তাহলে তারা তো সঠিক পথ পেয়েই গেলো, কিন্তু তারা যদি (ঈমান থেকে) মুখ ফিরিয়ে নেয় (তাহলে মনে রেখো), তোমার ওপর দায়িত্ব হচ্ছে কেবল (আমার কথা) পৌঁছে দেয়া; আল্লাহ তায়ালা বান্দাদের (কর্মকা ন্ড নিজেই) পর্যবেক্ষণ করছেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    নিসন্দেহে যারা আল্লাহর নিদর্শনসমূহ অস্বীকার করে, যারা অন্যায়ভাবে নবীদের হত্যা করে- হত্যা করে মানব জাতির যারা ন্যায় ও ইনসাফ মেনে চলার আদেশ দেয়- তাদেরও, এদের তুমি এক কঠোর শাস্তির সুসংবাদ দাও।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এরাই হচ্ছে সেসব লোক যাদের দুনিয়া আখেরাত উভয় স্থানেই তাদের কর্ম ব্যর্থ (ও নিষ্ফল) হয়ে গেছে, এদের কোনো সাহায্যকারীও নেই।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে নবী,) তুমি তাদের সম্পর্কে চিন্তা করে দেখেছো কি, যাদের আমার কিতাবের কিছু অংশ দেয়া হয়েছিলো, অতপর তাদের যখন আল্লাহর কিতাবের দিকে ডাকা হয়, যা তাদের মধ্যকার অমীমাংসিত বিষয়সমূহের মীমাংসা করে দেবে, তখন তাদের একদল লোক (এ থেকে) মুখ ফিরিয়ে নেয়, (মূলত) এরাই হচ্ছে সেসব লোক যারা (আল্লাহর ফয়সালা থেকে) মুখ ফিরিয়ে রাখে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এটা এ কারণে যে, এ লোকেরা বলে, (দোযখের) আগুন আমাদের কখনো স্পর্শ করবে না, (আর করলেও তা হবে) হাতেগনা কয়েকটি দিনের ব্যাপার মাত্র, (মূলত) তাদের নিজেদের ধর্ম বিশ্বাসের মাঝে নিজেদের মনগড়া ধারণাই তাদের প্রতারিত করে রেখেছে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর (সেদিন তাদের) কী অবস্থা হবে, যেদিন আমি সমগ্র মানব সন্তানকে একত্রিত করবো, যেদিন সম্পর্কে কোনো দ্বিধা সন্দেহের অবকাশ নেই- সেদিন প্রত্যেক মানুষকেই তার অর্জনের বিনিময় পুরোপুরি দিয়ে দেয়া হবে এবং তাদের ওপর বিন্দুমাত্রও যুলুম করা হবে না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে নবী), তুমি বলো, হে রাজাধিরাজ (মহান আল্লাহ), তুমি যাকে ইচ্ছা তাকে সাম্রাজ্য দান করো, আবার যার কাছ থেকে চাও তা কেড়েও নাও, যাকে ইচ্ছা তুমি সম্মানিত করো, যাকে ইচ্ছা তুমি অপমানিত করো; সব রকমের কল্যাণ তো তোমার হাতেই নিবদ্ধ; নিশ্চয়ই তুমি সবকিছুর ওপর একক ক্ষমতাবান।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তুমিই রাতকে দিনের মাঝে শামিল করো, আবার দিনকে রাতের ভেতর শামিল করো; প্রাণহীন (বস্তু) থেকে তুমি (যেমন) প্রাণের আবির্ভাব ঘটাও, (আবার) প্রাণহীন (অসাড় ) বস্তু বের করে আনো প্রাণসর্বস্ব (জীব) থেকে এবং যাকে ইচ্ছা তুমি বিনা হিসাবে রেযেক দান করো।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    ঈমানদার ব্যক্তিরা কখনো ঈমানদারদের বদলে কাফেরদের নিজেদের বন্ধু বানাবে না, যদি তোমাদের কেউ তা করে তবে আল্লাহর সাথে তার কোনো সম্পর্কই থাকবে না, হাঁ তাদের কাছ থেকে কোনো আশংকা (থাকলে) নিজেদের বাঁচানোর প্রয়োজন হলে তা ভিন্ন কথা; আল্লাহ তায়ালা তো বরং তাঁর নিজের ব্যাপারেই তোমাদের ভয় দেখাচ্ছেন (বেশী), কারণ তোমাদের ফিরে যাবার জায়গা তো আল্লাহর কাছেই।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে নবী,) তুমি বলো, তোমরা তোমাদের মনের ভেতর কিছু গোপন করে রাখো, কিংবা তা যদি প্রকাশ করে দাও, তা আল্লাহ তায়ালা (ভালোভাবে) অবগত হন; আসমান যমীন ও এর (আভ্যন্তরীণ) সবকিছুও তিনি জানেন, সর্বোপরি আল্লাহ তায়ালা সব কিছুর ওপর ক্ষমতাবান।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যেদিন প্রত্যেকেই তার ভালো কাজ সামনে হাযির দেখতে পাবে যা সে (দুনিয়ায়) অর্জন করেছে, যে ব্যক্তি কোনো খারাপ কিছু অর্জন করবে সে সেদিন কামনা করতে থাকবে, তার এবং তার (কাজের) মাঝে যদি দুস্তর একটা তফাৎ থাকতো! আল্লাহ তায়ালা তোমাদের তাঁর (শাস্তির) ভয় দেখাচ্ছেন, আল্লাহ তায়ালা তাঁর বান্দাদের সাথে অত্যন্ত অনুগ্রহশীল।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে নবী,) তুমি বলো, তোমরা যদি আল্লাহ তায়ালাকে ভালোবাসো, তাহলে আমার কথা মেনে চলো, আল্লাহ তায়ালাও তোমাদের ভালোবাসবেন এবং তিনি তোমাদের গুনাহখাতা মাফ করে দেবেন; আল্লাহ তায়ালা অত্যন্ত ক্ষমাশীল ও দয়াবান।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তুমি বলো, তোমরা আল্লাহ তায়ালা ও (তাঁর) রসূলের কথা মেনে চলো, তারা যদি (এ থেকে) মুখ ফিরিয়ে নেয় (তাহলে জেনে রেখো), আল্লাহ তায়ালা (তাঁর রসূলের আনুগত্য) অস্বীকারকারীদের পছন্দ করেন না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অবশ্যই আল্লাহ তায়ালা আদম, নূহ এবং ইবরাহীমের বংশধর ও ইমরানের বংশধরদের সৃষ্টিকুলের ওপর (নেতৃত্বের জন্যে) বাছাই করে নিয়েছেন;
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এদের সন্তানরা বংশানুক্রমে পরস্পর পরস্পরের বংশধর; আল্লাহ তায়ালা (সবার কথাবার্তা) শুনতে পান এবং (সব কথা তিনি) জানেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (স্মরণ করো,) যখন ইমরানের স্ত্রী বললো, হে আমার রব, আমার গর্ভে যা আছে তাকে আমি স্বাধীনভাবে তোমার (দ্বীনের কাজ করার) জন্যে উৎসর্গ করলাম, অতপর তুমি আমার পক্ষ থেকে এ সন্তানটিকে কবুল করে নাও, অবশ্যই তুমি (সব কথা) শোনো এবং (সব বিষয়) জানো।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর সে (ইমরানের স্ত্রী) যখন তাকে জন্ম দিলো, (তখন) সে বললো, হে আমার রব, আমি তো একটি মেয়ে সন্তান জন্ম দিয়েছি (একটা মেয়েকে স্বাধীনভাবে কি করে আমি তোমার পথে উৎসর্গ করবো); আল্লাহ তায়ালা তো ভালোভাবেই জানতেন, ইমরানের স্ত্রী কি সন্তান জন্ম দিয়েছে, (আসলে কিছু কিছু কাজ আছে যেখানে) ছেলে কখনো মেয়ের মতো হয় না। (ইমরানের স্ত্রী বললো) আমি এ তার নাম রাখলাম মারইয়াম এবং আমি এ শিশু ও তার (অনাগত) সন্তানকে অভিশপ্ত শয়তানের (অনিষ্ট) থেকে রক্ষার জন্যে তোমার কাছে আশ্রয় চাই।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর তাঁর রব তাঁর দোয়া কবুল করলেন, তাকে অত্যন্ত সুন্দরভাবেই গ্রহণ করে নিলেন এবং তাকে তিনি ভালোভাবেই গড়ে তুললেন, (আর সে জন্যেই) তিনি তাঁকে যাকারিয়ার তত্ত্বাবধানে রাখলেন, (বড়ো হবার পর) যখনি যাকারিয়া তার কাছে (তার নিজস্ব) এবাদাতের কক্ষে যেতো, (তখনি সে দেখতে) পেতো সেখানে কিছু খাবার (মজুদ) রয়েছে, (তা দেখে) যাকারিয়া জিজ্ঞেস করতো, হে মারইয়াম, এসব (খাবার) তোমার কাছে কোত্থেকে আসে? মারইয়াম জবাব দিতো, এ সব (আসে আমার মালিক) আল্লাহর কাছ থেকে; (আর) অবশ্যই আল্লাহ তায়ালা যাকে চান তাকে বিনা হিসাবে রেযেক দান করেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    সেখানে (দাঁড়িয়েই) যাকারিয়া তার মালিকের কাছে দোয়া করলো, হে আমার রব, তুমি তোমার কাছ থেকে আমাকে একটি নেক সন্তান দান করো, নিশ্চয়ই তুমি (মানুষের) ডাক শোনো।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর ফেরেশতারা তাঁকে ডাক দিলো (এমন এক সময়ে) যখন সে এবাদাতের কক্ষে নামায আদায় করছিলো (ফেরেশতারা বললো, হে যাকারিয়া,) অবশ্যই আল্লাহ তায়ালা তোমাকে ইয়াহইয়ার (জন্ম সম্পর্কে) সুসংবাদ দিচ্ছেন, আল্লাহর পক্ষ থেকে সে তাঁর বাণীর সত্যায়ন করবে, সে হবে (সমাজের) নেতা, সচ্চরিত্রবান, নবী, (সর্বোপরি সে হবে) সৎকর্মশীল ব্যক্তিদের একজন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (এ কথা শুনে) যাকারিয়া বললো, হে আমার রব, আমার (ঘরে) ছেলে হবে কিভাবে, বার্ধক্য তো আমাকে পেয়ে বসেছে (তদুপরি) আমার স্ত্রীও বন্ধ্যা (সন্তান ধারণে সে সম্পূর্ণ অক্ষম); আল্লাহ তায়ালা বললেন, হাঁ এভাবেই আল্লাহ তায়ালা যা চান তা তিনি করেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    সে (যাকারিয়া) নিবেদন করলো, হে রব, তুমি আমার জন্যে (এর) কিছু (পূর্ব) লক্ষণ ঠিক করে দাও; তিনি বললেন (হাঁ), তোমার (সে) লক্ষণ হবে, তুমি তিন দিন (তিন রাত) পর্যন্ত মানুষের সাথে ইশারা ইংগিত ছাড়া কথাবার্তা বলবে না; (এ অবস্থায়) তুমি তোমার মালিককে বেশী বেশী স্মরণ করবে এবং সকাল সন্ধ্যায় (তাঁর) তাসবীহ পাঠ করতে থাকবে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (অতপর মারইয়াম বয়োপ্রাপ্ত হলে) আল্লাহর ফেরেশতারা যখন তাকে বললো, হে মারইয়াম, আল্লাহ তায়ালা নিসন্দেহে তোমাকে (বিশেষ কাজের জন্যে) বাছাই করেছেন এবং (সে জন্যে) তোমাকে তিনি পবিত্র করেছেন এবং বিশ্বের নারীকুলের ওপর তিনি তোমাকে বাছাই করেছেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    হে মারইয়াম, (এর জন্যে) তুমি সর্বদা তোমার মালিকের অনুগত হও, (তাঁর জন্যে) সাজদা করো এবং যারা (তাঁর জন্যে) রুকু করে তুমিও তাদের সাথে রুকু করো।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে নবী,) এ সবই হচ্ছে গায়বের সংবাদ, আমিই এগুলো তোমাকে ওহীর মাধ্যমে জানিয়েছি; (নতুবা তুমি তো সেখানে তাদের পাশে হাযির ছিলে না- (বিশেষ করে) যখন (এবাদাতখানার পুরোহিতরা) মারইয়ামের পৃষ্ঠপোষক কে হবে এটা নির্বাচনের জন্যে তাদের (লটারির) ‘কলম’ নিক্ষেপ করছিলো, আর তুমি তাদের ওখানেও উপস্থিত ছিলে না যখন তারা (এ নিয়ে) বিতর্ক করছিলো!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর ফেরেশতারা বললো, হে মারইয়াম, অবশ্যই আল্লাহ তায়ালা তোমাকে (পুত্র সন্তানের জন্ম সংক্রান্ত) নিজস্ব বাণী দ্বারা সুসংবাদ দিচ্ছেন, তার নাম মাসীহ- মারইয়ামের পুত্র ঈসা, দুনিয়া আখেরাতের উভয় স্থানেই সে সম্মানিত হবে, সে হবে (আল্লাহর) সান্নিধ্যপ্রাপ্ত ব্যক্তিদের অন্যতম।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    সে দোলনায় থাকা অবস্থায় (যেমন) মানুষের সাথে কথা বলবে, পরিণত বয়সেও (তেমনিভাবে) কথা বলবে এবং সে হবে নেককার মানুষদের একজন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    মারইয়াম বললো, হে আমার মালিক, আমার সন্তান হবে কিভাবে? আমাকে তো কখনো কোনো মানব সন্তান স্পর্শ পর্যন্ত করেনি; আল্লাহ বললেন, এভাবেই- আল্লাহ তায়ালা যাকে চান (চিরাচরিত নিয়ম ছাড়াই) তাকে পয়দা করেন; তিনি যখন কোনো কাজ করার সিদ্ধান্ত নেন তখন শুধু তাকে বলেন, ‘হও’, অতপর (সাথে সাথে) তা হয়ে যায়।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (ফেরেশতারা বললো,) তোমার সন্তানকে আল্লাহ তায়ালা তাঁর কিতাব ও প্রজ্ঞার বিষয়গুলো শেখাবেন, (তিনি তাকে) তাওরাত এবং ইনজীলও শিক্ষা দেবেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (আল্লাহ তায়ালা তাকে) বনী ইসরাঈলদের কাছে রসূল করে পাঠালেন (অতপর সে তাদের বললো), আমি নিসন্দেহে তোমাদের মালিকের কাছ থেকে (নবুওতের কিছু) নিদর্শন নিয়ে এসেছি (সে নিদর্শনগুলো হচ্ছে), আমি তোমাদের জন্যে মাটি দ্বারা পাখীর মতো করে একটি আকৃতি বানাবো এবং পরে আমি তাতে ফুঁ দেবো, অতপর আকৃতিটি আল্লাহর ইচ্ছায় (জীবন্ত) পাখী হয়ে যাবে, আর আমি জন্মান্ধ এবং কুষ্ঠ রোগীকেও সুস্থ করে দেবো, আল্লাহর ইচ্ছায় (এভাবে) আমি মৃতকেও জীবিত করে দেবো, আমি তোমাদের আরো বলে দেবো, তোমরা কি কি জিনিস খাও, আবার কি জিনিস (না খেয়ে) তোমাদের ঘরে জমা করে রাখো; (মূলত) তোমরা যদি (আল্লাহর ওপর) ঈমান আনো তাহলে অবশ্যই এতে তোমাদের জন্যে নিদর্শন রয়েছে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (ঈসা আরও বললো,) তাওরাতের যে বাণী আমার কাছে রয়েছে আমি তার সত্যায়নকারী, (তা ছাড়া) তোমাদের ওপর হারাম করে রাখা হয়েছে এমন কতিপয় জিনিসও আমি তোমাদের জন্যে হালাল করে দেবো এবং আমি তোমাদের মালিকের পক্ষ থেকে (এ) নিদর্শন নিয়েই এসেছি, অতএব তোমরা আল্লাহকেই ভয় করো এবং আমার আনুগত্য করো।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অবশ্যই আল্লাহ তায়ালা আমার রব, তোমাদেরও রব, অতএব তোমরা তাঁরই এবাদাত করো; (আর) এটাই হচ্ছে একমাত্র সঠিক ও সোজা পথ।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর ঈসা যখন তাদের থেকে কুফরী আঁচ করতে পারলো, তখন সে (সাথীদের ডেকে) বললো, কে আছো তোমরা) আল্লাহ তায়ালার পথে আমার সাহায্যকারী হবে! হাওয়ারীরা বললো, (হ্যাঁ) আমরাই আল্লাহর সাহায্যকারী; আমরা আল্লাহর ওপর ঈমান এনেছি, তুমি সাক্ষী থাকো, আমরা সবাই তাঁর (এক একজন) অনুগত বান্দা।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হাওয়ারীরা বললো,) হে আমাদের রব, তুমি যা কিছু নাযিল করেছো আমরা তার ওপর ঈমান এনেছি এবং আমরা রসূলের কথাও মেনে নিয়েছি, সুতরাং তুমি (সত্যের) সাক্ষ্যদাতাদের সাথে আমাদের (নাম) লিখে দাও।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (বনী ইসরাঈলের) লোকেরা (নবীর) বিরুদ্ধে শঠতা করলো, তাই আল্লাহও কৌশলের পন্থা গ্রহণ করলেন; (বস্তুত) আল্লাহ তায়ালাই হচ্ছেন সর্বোত্তম কৌশলী!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যখন আল্লাহ তায়ালা বললেন, হে ঈসা, আমি তোমার এ দুনিয়ার (জীবন কাটানোর) কাল শেষ করতে যাচ্ছি এবং (অচিরেই) আমি তোমাকে আমার কাছে তুলে আনবো, যারা অস্বীকার করেছে তাদের (যাবতীয় পাপ) থেকেও আমি তোমাকে পবিত্র করে নেবো, আর যারা তোমাকে অনুসরণ করছে তাদের আমি কেয়ামত পর্যন্ত এ অস্বীকারকারীদের ওপর (বিজয়ী করে) রাখবো, অতপর তোমাদের ফিরে যাবার জায়গা তো আমার কাছেই, সেদিন (ঈসা সম্পর্কিত) যেসব বিষয় নিয়ে তোমরা মতবিরোধে লিপ্ত ছিলে তার সব কয়টি বিষয়ই আমি তোমাদের মাঝে মীমাংসা করে দেবো।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যারা (আমার বিধান) অস্বীকার করেছে আমি তাদের এ দুনিয়ায় (অপমান) ও আখেরাতে (আগুনে দগ্ধ হওয়ার) কঠোরতর শাস্তি দেবো, (এ থেকে বাঁচানোর মতো সেদিন) তাদের কোনো সাহায্যকারী থাকবে না। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অপরদিকে যারা (আল্লাহর ওপর) ঈমান এনেছে এবং ভালো কাজ করেছে, অতপর আল্লাহ তাদের (সবাই)-কে তাদের পাওনাসমূহ পুরোপুরিই আদায় করে দেবেন; আল্লাহ তায়ালা যালেমদের (কখনো) ভালোবাসেন না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এই কিতাব যা আমি তোমাকে পড়ে শোনাচ্ছি, তা হচ্ছে (আল্লাহর) নিদর্শন ও জ্ঞানপূর্ণ উপদেশ বিশেষ।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহ তয়ালার কাছে ঈসার উদাহরণ হচ্ছে (প্রথম মানুষ) আদমের মতো; তাকে তিনি (মাতা-পিতা ছাড়া) মাটি থেকে পয়দা করেছেন, তারপর তাকে বললেন, হয়ে যাও, সাথে সাথে তা (মানুষে পরিণত) হয়ে গেলো।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (এ হচ্ছে) তোমার মালিকের পক্ষ থেকে (আসা) সত্য (প্রতিবেদন), অতপর তোমরা কখনো তাদের দলে শামিল হয়ো না যারা সন্দেহ পোষণ করে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    সে বিষয়ে (আল্লাহর কাছ থেকে সঠিক) জ্ঞান আসার পরও যদি কেউ তোমার সাথে (খামাখা) ঝগড়া-বিবাদ ও তর্ক করতে চায়, তাহলে তুমি তাদের বলে দাও, এসো আমরা আমাদের ছেলেদের ডাকবো এবং তোমাদের ছেলেদের ডাকবো, (আমরা ডাকবো) আমাদের নারীদের এবং তোমাদের নারীদেরও, (সাথে) আমরা আমাদের নিজে দের এবং তোমাদেরও (এক সাথে জড়ো হওয়ার জন্যে) ডাক দেবো, অতপর আমরা বিনীতভাবে দোয়া করবো, (আমাদের মধ্যে) যে মিথ্যাবাদী তার ওপর যেন আল্লাহর অভিশাপ বর্ষিত হয়।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এ হচ্ছে সঠিক (ও নির্ভুল) ঘটনা, আল্লাহ তায়ালা ছাড়া দ্বিতীয় কোনো মা’বুদ নেই; নিসন্দেহে আল্লাহ তায়ালা পরম শক্তিশালী ও প্রজ্ঞাময়।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর তারা যদি মুখ ফিরিয়ে নেয়, তাহলে (জেনে রাখো) আল্লাহ তায়ালা কলহ সৃষ্টিকারীদের (ভালো করেই) জানেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে নবী,) তুমি বলো, হে কিতাবধারীরা, এসো আমরা এমন এক কথায় (একমত হই) যা আমাদের কাছে এক (অভিন্ন), আমরা উভয়েই আল্লাহ তায়ালা ছাড়া অন্য কারো এবাদাত করবো না এবং তাঁর সাথে অন্য কিছুকে অংশীদার বানাবো না, (সর্বোপরি) আল্লাহ তায়ালা ছাড়া আমরা আমাদের মাঝেও একে অপরকে প্রভু বলে মেনে নেবো না; অতপর তারা যদি (এ থেকে) মুখ ফিরিয়ে নেয় তাহলে তাদের তুমি বলে দাও, তোমরা সাক্ষী থেকো, আমরা (আল্লাহর সামনে) আনুগত্যের মাথা নত করে দিয়েছি।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (তুমি বলো,) হে কিতাবধারীরা, তোমরা ইবরাহীম সম্পর্কে (অযথা) কেন (এই) তর্ক করো (যে, সে ইহুদী কিংবা খৃস্টান ছিলো), তাওরাত ও ইনজীল যে তার পরে নাযিল করা হয়েছে (সে ব্যাপারেই বা কেন তর্ক করো); তোমরা কি বুঝতে পারছো না?
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    হ্যাঁ, এর কয়েকটি বিষয়ে তোমাদের (হয় তো) কিছু কিছু জানাশোনা ছিলো এবং সে বিষয়ে তোমরা অনেক তর্ক বিতর্কও করলে, কিন্তু যেসব বিষয়ে তোমাদের কোনো জ্ঞানই নেই; সেসব বিষয়ে তোমরা বিতর্কে লিপ্ত হচ্ছো কেন? আল্লাহ তায়ালাই (সব কিছু) জানেন, তোমরা কিছুই জানো না,
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (সঠিক ঘটনা হচ্ছে,) ইবরাহীম ইহুদীও ছিলো না- খৃস্টানও ছিলো না; বরং সে ছিলো একজন একনিষ্ঠ মুসলিম; সে কখনো মোশরেকদের দলভুক্ত ছিলো না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    মানুষদের মাঝে ইবরাহীমের সাথে (ঘনিষ্ঠতম) সম্পর্কের বেশী অধিকার তো আছে সেসব লোকের, যারা তার অনুসরণ করেছে, (আসলে) এ নবী ও (তার ওপর) ঈমান আনয়নকারীরাই (হচ্ছে) ইবরাহীমের ঘনিষ্ঠতম ব্যক্তি; আল্লাহ তায়ালাই হচ্ছেন ঈমানদারদের একমাত্র সাহায্যকারী।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এ কিতাবধারীদের একটি দল তোমাদের কোনো না কোনোভাবে পথভ্রষ্ট করে দিতে চায়; তাদের এ বোধটুকু নেই যে, (তাদের এসব কর্মপন্থা) তাদের নিজেদের ছাড়া অন্য কোনো ব্যক্তিকেই পথভ্রষ্ট করতে পারবে না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    হে কিতাবধারীরা, তোমরা কেন আল্লাহর আয়াতসমূহকে অস্বীকার করছো, অথচ তোমরা নিজেরাই (এর সত্যতার) সাক্ষ্য দিচ্ছো।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    হে কিতাবধারীরা, তোমরা কেন ‘হক’-কে বাতিলের সাথে মিশিয়ে দিচ্ছো, (এতে করে) তোমরা তো সত্যই গোপন করছো, অথচ (এটা যে সত্যের পরিপন্থী) তা তোমরা জানো।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আহলে কিতাবদের (মধ্য থেকে) একদল লোক (তাদের নিজেদের লোকদের) বলে, মুসলমানদের ওপর যা কিছু অবতীর্ণ হয়েছে তোমরা সকাল বেলায় তার ওপর ঈমান আনো এবং বিকেল বেলায় তা অস্বীকার করো, সম্ভবত তারা (এর ফলে ঈমান থেকে) ফিরে আসবে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যারা তোমাদের জীবনবিধানের অনুসরণ করে, এমন সব লোকজন ছাড়া অন্য কারো কথাই তোমরা মেনে নিয়ো না; (হে নবী,) তুমি বলে দাও, একমাত্র হেদায়াত হচ্ছে আল্লাহর হেদায়াত, (তোমরা একথা মনে করো না), তোমাদের যে ধরনের (ব্যবস্থা) দেয়া হয়েছে তেমন ধরনের কিছু অন্য কাউকেও দেয়া হবে অথবা (সে সূত্র ধরে) অন্য লোকেরা তোমাদের মালিকের দরবারে তোমাদের বিরুদ্ধে কোনো রকম যুক্তিতর্ক খাড়া করবে (হে নবী), তুমি তাদের বলে দাও, (হেদায়াতের এ) অনুগ্রহ অবশ্যই আল্লাহর হাতে, তিনি যাকে ইচ্ছা তাকেই তা দান করেন; আল্লাহ তায়ালা বিশাল, প্রজ্ঞাসম্পন্ন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    নিজের দয়া দিয়ে তিনি যাকে ইচ্ছা তাকেই (হেদায়াতের জন্যে) নিদৃষ্ট করে নেন; আল্লাহ তায়ালা হচ্ছেন অসীম দয়া ও অনুগ্রহের মালিক।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আহলে কেতাবদের মধ্যে এমন লোকও আছে, তুমি যদি তার কাছে ধন সম্পদের এক স্তূপও আমানত রাখো, সে (চাওয়া মাত্রই) তা তোমাকে ফেরত দেবে, আবার এদের মধ্যে এমন কিছু (লোকও) আছে যার কাছে যদি একটি দীনারও তুমি রাখো, সে তা তোমাকে ফিরিয়ে দেবে না, হ্যাঁ, যদি (এ জন্যে) তুমি তার ওপর চেপে বসতে পারো (তাহলে সেটা ভিন্ন), এটা এই কারণে যে, এরা বলে, এই (অ-ইহুদী) অশিক্ষিত লোকদের ব্যাপারে আমাদের ওপর কোনো বাধ্যবাধকতা নেই, এরা (আসলে) বুঝে শুনে আল্লাহর ওপর মিথ্যা কথা বলে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অবশ্য যে ব্যক্তি আল্লাহর (সাথে সম্পাদিত) প্রতিশ্রুতি রক্ষা করে এবং (সে ব্যাপারে) সাবধানতা অবলম্বন করে, (তাদের জন্যে সুখবর হচ্ছে) আল্লাহ তায়ালা তাকওয়া অবলম্বনকারীদের ভালোবাসেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অবশ্যই যারা আল্লাহর (সাথে সম্পাদিত) প্রতিশ্রুতি ও শপথসমূহ সামান্য (বৈষয়িক) মূল্যে বিক্রি করে দেয়, পরকালে (আল্লাহর পুরস্কারের) কোনো অংশই তাদের জন্যে থাকবে না, এদের সাথে আল্লাহ তায়ালা কোনো কথাবার্তা বলবেন না, তিনি তাদের দিকে তাকিয়ে দেখবেন না এবং তিনি তাদের পাক পবিত্রও করবেন না, এদের জন্যে রয়েছে কঠোর পীড়াদায়ক আযাব।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এদের মধ্যে এমন কিছু লোকও আছে, যারা কিতাবের কোনো অংশ যখন পড়ে তখন নিজেদের জিহ্বা এমনভাবে এদিক-সেদিক করে নেয়, যাতে তোমরা মনে করো, সত্যি বুঝি তা কিতাবের কোনো অংশ, কিন্তু (আসলে) তা কিতাবের কোনো অংশই নয়, তারা আরো বলে, এটা আল্লাহর কাছ থেকেই এসেছে, কিন্তু তা আল্লাহর কাছ থেকে আসা কিছু নয়, এরা জেনে শুনে আল্লাহর ওপর মিথ্যা কথা বলে চলেছে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    কোনো মানব সন্তানের পক্ষেই এটা (সম্ভব) নয়, আল্লাহ তায়ালা তাকে তাঁর কিতাব, প্রজ্ঞা ও নবুওত দান করবেন, অতপর সে লোকদের বলবে, তোমরা আল্লাহকে ছেড়ে সবাই আমার বান্দা হয়ে যাও, বরং সে (তো এ কথাই) বলবে, তোমরা সবাই তোমাদের মালিকের বান্দা হয়ে যাও, কেননা তোমরাই মানুষদের (এই) কিতাব শেখাচ্ছিলে এবং তোমরা নিজেরাও (তা) অধ্যয়ন করছিলে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহর ফেরেশতা ও তাঁর নবীদের রব হিসেবে স্বীকার করে নিতে এ ব্যক্তি তোমাদের কখনো আদেশ দেবে না; একবার আল্লাহর অনুগত মুসলমান হবার পর সে কিভাবে তোমাদের পুনরায় কুফরীর আদেশ দিতে পারে?
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা যখন তাঁর নবীদের কাছ থেকে প্রতিশ্রুতি নিয়েছিলেন (তখন তিনি বলেছিলেন, এ হচ্ছে) কিতাব ও (তার ব্যবহারিক) জ্ঞান কৌশল, যা আমি তোমাদের দান করলাম, অতপর তোমাদের কাছে যখন (আমার কোনো) রসূল আসবে, যে তোমাদের কাছে রক্ষিত (আগের) কিতাবের সত্যায়ন করবে, তখন তোমরা অবশ্যই তার (আনীত বিধানের) ওপর ঈমান আনবে এবং তাকে সাহায্য করবে; তিনি জিজ্ঞেস করলেন, তোমরা কি অংগীকার গ্রহণ করছো এবং আমার এ প্রতিশ্রুতির দায়িত্ব পালন করছো? তারা বললো, হ্যাঁ আমরা অংগীকার করছি; তিনি বললেন, তাহলে তোমরা সাক্ষী থেকো এবং আমিও তোমাদের সাথে (এ অংগীকারে) সাক্ষী হয়ে রইলাম।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এরপর যারা (এ থেকে) মুখ ফিরিয়ে নেবে, তারা অবশ্যই বিদ্রোহী (বলে বিবেচিত হবে)।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তারা কি আল্লাহর (দেয়া জীবন) ব্যবস্থার বদলে অন্য কোনো বিধানের সন্ধান করছে? অথচ আসমানসমূহ ও যমীনে যা কিছু আছে তা ইচ্ছায় হোক কিংবা অনিচ্ছায় হোক, আল্লাহ তায়ালার সামনে আত্মসমর্পণ করে আছে এবং প্রত্যেককে তো (একদিন) তাঁর কাছেই ফিরিয়ে নেয়া হবে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে নবী,) তুমি বলো, আমরা আল্লাহর ওপর ঈমান এনেছি, ঈমান এনেছি আমাদের ওপর যা নাযিল করা হয়েছে তার ওপর- ইবরাহীম, ইসমাঈল, ইসহাক, ইয়াকুব ও তাদের অন্যান্য বংশধরদের প্রতি যা কিছু নাযিল করা হয়েছে তার ওপরও, আমরা ঈমান এনেছি, মূসা, ঈসা এবং অন্য নবীদের কাছে তাঁদের মালিকের পক্ষ থেকে যা কিছু দেয়া হয়েছে তার ওপরও, নবীদের কারো মাঝেই আমরা কোনো ধরনের তারতম্য করি না, (মূলত) আমরা সবাই হচ্ছি (তাঁর) কাছে আত্মসমর্পণকারী।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যদি কেউ ইসলাম ছাড়া অন্য কোনো জীবন বিধান অনুসন্ধান করে তবে তার কাছ থেকে সে (উদ্ভাবিত) ব্যবস্থা কখনো গ্রহণ করা হবে না, পরকালে সে চরম ব্যর্থ হবে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যারা ঈমানের (আলো পাওয়ার) পর কুফরী করেছে, আল্লাহ তায়ালা তাদের কিভাবে (আবার আলোর) পথ প্রদর্শন করবেন, অথচ (এর আগে) এরাই সাক্ষ্য দিয়েছিলো যে, আল্লাহর রসূল সত্য এবং (রসূলের মাধ্যমে) এদের কাছে উজ্জ্বল নিদর্শনসমূহ এসেছিলো; (আসলে) আল্লাহ তায়ালা কখনো যালিমদের সঠিক পথ দেখান না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এরাই হচ্ছে সেসব লোক যাদের কার্যকলাপের একমাত্র প্রতিদান হচ্ছে, তাদের ওপর আল্লাহ তায়ালা, তাঁর ফেরেশতা ও অন্য সব মানুষের অভিশাপ (বর্ষিত হবে)।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (আর সে অভিশপ্ত স্থান হচ্ছে জাহান্নাম,) সেখানে তারা অনাদিকাল ধরে পড়ে থাকবে, তাদের (ওপর) থেকে শাস্তির মাত্রা কমানো হবে না, না আযাব থেকে তাদের (কোনো রকম) বিরাম দেয়া হবে!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আর তাদের কথা আলাদা, যারা (এসব কিছুর পর) তাওবা করেছে এবং (তারপর) নিজেদের সংশোধন করে নিয়েছে, আল্লাহ তায়ালা অবশ্যই ক্ষমাশীল ও পরম দয়ালু।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অবশ্যই যারা একবার ঈমান আনার পর কুফরীর (পথ) অবলম্বন করেছে, অতপর তারা এই বেঈমানী (কার্যকলাপ) দিন দিন বাড়াতেই থেকেছে, (আল্লাহর দরবারে) তাদের তাওবা কখনো কবুল হবে না, কারণ এ ধরনের লোকেরাই হচ্ছে পথভ্রষ্ট।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অবশ্যই যারা (আল্লাহ তায়ালাকে) অস্বীকার করেছে এবং কুফরী অবস্থায়ই তাদের মৃত্যু হয়েছে, তারা যদি নিজে দের (আল্লাহর আযাব থেকে) বাঁচানোর জন্যে এক পৃথিবী পূর্ণ স্বর্ণও মুক্তিপণ হিসেবে খরচ করে, তবু তাদের কারো কাছ থেকে তা গ্রহণ করা হবে না; বস্তুত এরাই হচ্ছে সে সব (হতভাগ্য) ব্যক্তি, যাদের জন্যে মর্মন্তুদ আযাব রয়েছে, আর সেদিন তাদের কোনো সাহায্যকারীও থাকবে না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমরা কখনো (যথার্থ) নেকী অর্জন করতে পারবে না, যতোক্ষণ না তোমরা এমন কিছু থেকে (আল্লাহর পথে) ব্যয় করবে যা তোমরা ভালোবাসো; (মূলত) তোমরা যা কিছুই ব্যয় করো, আল্লাহ তায়ালা অবশ্যই তা জানেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (আসলে) সব খাবারই বনী ইসরাঈলদের জন্যে হালাল ছিলো, (অবশ্য) এমন (দু’একটা) জিনিস বাদে, যা তাওরাত নাযিল হওয়ার আগেই ইসরাঈল তার নিজের ওপর হারাম করে রেখেছিলো; তুমি বলো, (যাও) তোমরা তাওরাত নিয়ে এসো এবং তা পড়ো, যদি (তোমরা) সত্যবাদী হও!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এরপরও যারা এ বিষয় নিয়ে আল্লাহ তায়ালার ওপর মিথ্যা আরোপ করে, তারাই হচ্ছে যালেম।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তুমি বলো, আল্লাহ তায়ালা সত্য কথা বলেছেন, অতএব তোমরা সবাই নিষ্ঠার সাথে ইবরাহীমের মতাদর্শ অনুসরণ করো, আর ইবরাহীম কখনো মোশরেকদের (দলে) শামিল ছিলো না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    নিশ্চয়ই গোটা মানব জাতির জন্যে সর্বপ্রথম যে ঘরটি (বানিয়ে) রাখা হয়েছিলো তা ছিলো বাক্কায় (মক্কা নগরীতে), এ ঘর হচ্ছে মানবকূলের জন্যে কল্যাণ ও হেদায়াত।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এখানে রয়েছে (আল্লাহ তায়ালার) সুস্পষ্ট নিদর্শনসমূহ, রয়েছে ইবরাহীমের দাঁড়ানোর স্থান, (এই ঘরের বিশেষ মর্যাদা হচ্ছে), যে এখানে প্রবেশ করবে সে নিরাপদ (হয়ে যাবে, দ্বিতীয় মর্যাদা হচ্ছে); মানব জাতির ওপর আল্লাহর হুকুম পালনের জন্যে (তাদের) এই দায়িত্ব দেয়া হয়েছে, যে ব্যক্তিরই এ ঘর পর্যন্ত পৌঁছার সামর্থ থাকবে, সে যেন এই ঘরের হজ্জ আদায় করে, আর যদি কেউ (এ বিধান) অস্বীকার করে (তার জেনে রাখা উচিত), আল্লাহ তায়ালা সৃষ্টিকুলের মুখাপেক্ষী নন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে নবী!) তুমি বলো, হে আহলে কিতাবরা, তোমরা কেন (জেনে বুঝে) আল্লাহর আয়াতসমূহকে অস্বীকার করো, তোমরা যা কিছু করো আল্লাহ তায়ালাই তার ওপর সাক্ষী।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তুমি (আরো) বলো, হে আহলে কিতাবরা, তোমরা কেন তাদের আল্লাহর পথ থেকে ফেরাতে চেষ্টা করছো যারা ঈমান এনেছে, (কেনই বা) তোমরা তাকে বাঁকা পথে ধাবিত করতে চাও, অথচ (এই লোকদের সত্যপন্থী হবার ওপর) তোমরাই সাক্ষী; আল্লাহ তায়ালা তোমাদের (বিদ্রোহমূলক) আচরণ সম্পর্কে মোটেই উদাসীন নন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    হে মানুষ- তোমরা যারা ঈমান এনেছো (আগে) যাদের কিতাব দেয়া হয়েছে তোমরা যদি তাদের কোনো একটি দলের কথা মেনে চলো, তাহলে এরা ঈমান আনার পরও তোমাদের কুফরীর দিকে ফিরিয়ে দেবে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আর তোমরা কিভাবে কুফরী করবে, অথচ তোমাদের সামনে (বার বার) আল্লাহর আয়াতসমূহ তেলাওয়াত করা হচ্ছে, তাছাড়া (আয়াতের বাহক স্বয়ং) তাঁর রসূল যখন তোমাদের মাঝেই মজুদ রয়েছে, যে ব্যক্তিই আল্লাহ (ও তাঁর বিধান)-কে শক্ত করে আঁকড়ে ধরবে, অবশ্যই তাকে সোজা পথে পরিচালিত করা হবে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    হে মানুষ, তোমরা যারা ঈমান এনেছো, আল্লাহকে ভয় করো, ঠিক যতোটুকু ভয় তাঁকে করা উচিত, (তাঁর কাছে সম্পূর্ণ) আত্মসমর্পণকারী না হয়ে তোমরা কখনো মৃত্যু বরণ করো না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমরা সবাই মিলে আল্লাহর রশি (কোরআন)-কে শক্ত করে আঁকড়ে ধরো এবং কখনো পরস্পর বিচ্ছিন্ন হয়ো না, তোমরা তোমাদের ওপর আল্লাহর (সেই) নেয়ামতের কথা -রণ করো, যখন তোমরা একে অপরের দুশমন ছিলে, অতপর তিনি (দ্বীনের বন্ধন দিয়ে) তোমাদের উভয়ের মনের মাঝে ভালোবাসার সঞ্চার করে দিলেন, অতপর (শত্রুতা ভুলে) তোমরা তাঁর অনুগ্রহে একে অপরের ‘ভাই’ হয়ে গেলে, অথচ তোমরা ছিলে (হানাহানির) অগ্নিকুন্ডের প্রান্তসীমায়, অতপর সেখান থেকে তিনি তোমাদের উদ্ধার করলেন; আল্লাহ তায়ালা এভাবেই তাঁর আয়াতসমূহ তোমাদের কাছে স্পষ্ট করে বর্ণনা করেন, আশা করা যায়, তোমরা সঠিক পথ পেয়ে যাবে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমাদের মধ্য থেকে এমন একটি দল থাকা উচিত, যারা (মানুষদের) কল্যাণের দিকে ডাকবে, (সত্য ও) ন্যায়ের আদেশ দেবে, আর (অসত্য ও অন্যায় কাজ থেকে (তাদের) বিরত রাখবে; এরাই হচ্ছে (সত্যিকারের) সফল।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমরা (কখনো) তাদের মতো হয়ো না, যাদের কাছে (আল্লাহর) সুস্পষ্ট নিদর্শন আসার পরও তারা বিভিন্ন দলে উপদলে বিভক্ত হয়ে পড়েছে এবং (নিজেদের মধ্যে) নানা মতানৈক্য সৃষ্টি করেছে; এরাই হচ্ছে সে সব মানুষ যাদের জন্যে কঠোর শাস্তি রয়েছে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (কেয়ামতের) সে দিন (নিজেদের নেক আমল দেখে) কিছু সংখ্যক চেহারা শুভ্র সমুজ্জ্বল হয়ে যাবে, (আবার) কিছু সংখ্যক মানুষের চেহারা (ব্যর্থতার নথিপত্র দেখার পর) কালো (বিশ্রী) হয়ে পড়বে, যাদের মুখ কালো হয়ে যাবে (জাহান্নামের প্রহরীরা তাদের জিজ্ঞেস করবে), ঈমানের (নেয়ামত পাওয়ার) পরও কি তোমরা কুফরীর পথ অবলম্বন করেছিলে? অতপর তোমরা নিজেদের কুফরীর প্রতিফল (হিসেবে এ) আযাব উপভোগ করতে থাকো!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আর যাদের চেহারা আলোকোজ্জ্বল হবে, তারা (সেদিন) আল্লাহ তায়ালার (অফুরন্ত) দয়ার আশ্রয়ে থাকবে, তারা সেখানে থাকবে চিরদিন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এগুলো হচ্ছে আল্লাহ তায়ালার আয়াত, আমি সেগুলো যথাযথভাবে তোমাকে পড়ে শোনাচ্ছি; আল্লাহ তায়ালা (তাঁর আয়াতসমূহ গোপন রেখে তার জন্যে শাস্তি দিয়ে) সৃষ্টিকুলের ওপর কোনো যুলুম করতে চান না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আসমানসমূহ ও যমীনে যা কিছু আছে সবই আল্লাহর জন্যে; সব কিছুকে একদিন আল্লাহর দিকেই ফিরিয়ে দেয়া হবে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমরা (হচ্ছো) সর্বোত্তম জাতি, সমগ্র মানব জাতির (কল্যাণের) জন্যেই তোমাদের বের করে আনা হয়েছে, (তোমাদের দায়িত্ব হচ্ছে) তোমরা দুনিয়ার মানুষদের সৎ কাজের আদেশ দেবে এবং অসৎ কাজ থেকে বিরত রাখবে, আর তোমরা নিজেরাও আল্লাহর ওপর ঈমান আনবে, আহলে কিতাবরা যদি ঈমান আনতো তাহলে এটা তাদের জন্যে ভালোই হতো; তাদের মধ্যে কিছু ঈমানদার ব্যক্তিও রয়েছে, (তবে) তাদের অধিকাংশই হচ্ছে অপরাধী।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    সামান্য কিছু দুঃখ কষ্ট দেয়া ছাড়া তারা তোমাদের কখনো কোনো ক্ষতি করতে পারবে না, তারা যদি কোনো সময় তোমাদের সাথে সম্মুখসমরে লিপ্ত হয়, তাহলে তারা পৃষ্ঠ প্রদর্শন করবে, অতপর তাদের আর সাহায্য করা হবে না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যেখানেই এদের পাওয়া যাবে সেখানেই এদের অপমানিত ও লাঞ্ছিত করে রাখা হবে, তবে আল্লাহ তায়ালার নিজের প্রতিশ্রুতি ও মানুষের প্রতিশ্রুতি (-র মাধ্যমে পাওয়া নিরাপত্তা) ভিন্ন কথা, এরা (আল্লাহর ক্রোধ ও) গযবের পাত্র হয়েছে, এদের ওপর দারিদ্র (ও লাঞ্ছনা) চাপিয়ে দেয়া হয়েছে; কেননা, এরা আল্লাহ তায়ালার আয়াতসমূহকে অস্বীকার করছিলো, এরা অন্যায়ভাবে (আল্লাহর) নবীদের হত্যা করছিলো; এর (আরো) কারণ হচ্ছে, এরা বিদ্রোহ করেছে এবং এরা সীমালংঘন করে চলতো।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তারা (আবার) সবাই এক রকম নয়, আহলে কিতাবদের মধ্যে এমন কিছু লোকও আছে; যারা (ন্যায়ের ওপর) দাঁড়িয়ে আছে, যারা রাতভর আল্লাহর আয়াতসমূহ তেলাওয়াত করে এবং তারা (তাঁর জন্যে) সাজদা করে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তারা আল্লাহ তায়ালা ও শেষ বিচার দিনের ওপর ঈমান রাখে এবং তারা (মানুষদের) ন্যায় কাজের আদেশ দেয় ও অন্যায় কাজ থেকে বিরত রাখে, সৎকাজে এরা প্রতিযোগিতা করে, আর এ (ধরনের) মানুষরাই সত্যিকার অর্থে নেক লোকদের অন্তর্ভুক্ত।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তারা যা কিছু ভালো কাজ করবে তাকে কখনো অস্বীকার করা হবে না; (কারণ) আল্লাহ তায়ালা পরহেযগার লোকদের ভালো করেই জানেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    নিসন্দেহে যারা (আল্লাহ তায়ালাকে) অস্বীকার করেছে, তাদের ধন সম্পদ, সন্তান সন্ততি আল্লাহ তায়ালার মোকাবেলায় তাদের কোনোই উপকারে আসবে না; (বরং) তারাই হবে জাহান্নামের অধিবাসী, সেখানে অনন্তকাল তারা পড়ে থাকবে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তারা এ দুনিয়ার জীবনে যা খরচ করে, তার উদাহরণ হচ্ছে (এমন লোকদের মতো), যারা নিজেদের ওপর অবিচার করেছে- (এটা হচ্ছে) সেই দলের শস্যক্ষেত্রের ওপর দিয়ে প্রবাহমান হীমশীতল (তীব্র) বাতাসের মতো, যা (তাদের শস্যক্ষেত) বরবাদ করে দিয়ে গেলো; (মূলত) আল্লাহ তায়ালা তাদের ওপর কোনোই অবিচার করেননি; বরং (কুফরী অবলম্বন করে) এরা নিজেরাই নিজেদের ওপর যুলুম করেছে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    হে ঈমানদার ব্যক্তিরা, তোমরা নিজেদের লোক ছাড়া অন্য কাউকে নিজেদের বন্ধু হিসেবে গ্রহণ করো না, (কেননা) এরা তোমাদের অনিষ্ট সাধনের কোনো পথই অনুসরণ করতে দ্বিধা করবে না, তারা তো তোমাদের ক্ষতিই কামনা করে, তাদের প্রতিহিংসা (বিদ্বেষ এখন) তাদের মুখ থেকেও প্রকাশ পেতে শুরু করেছে, অবশ্য তাদের অন্তর যা লুকায় তা বাইরের অবস্থার চাইতেও মারাত্মক, আমি আমার আয়াতসমূহ তোমাদের সামনে খোলাখুলি বলে দিচ্ছি, তোমাদের যদি জ্ঞানবুদ্ধি থাকে (তাহলে তোমরা সতর্ক হতে পারবে)।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    সাবধান, যাদের তোমরা ভালোবাসো; তারা (কিন্তু) তোমাদের (মোটেই) ভালোবাসে না, তোমরা তো (আমার) সব কয়টি কিতাবের ওপরও ঈমান আনো, (আর তারা তোমাদের কিতাবকে বিশ্বাসই করে না), এরা যখন তোমাদের সাথে সাক্ষাত করে তখন বলে, হ্যাঁ, আমরা (তোমাদের কিতাব) মানি, আবার যখন এরা একান্তে চলে যায়, তখন নিজেদের ক্রোধের বশবর্তী হয়ে এরা তোমাদের (সাফল্যের) ওপর (নিজেদের) আংগুল কামড়াতে শুরু করে; তুমি (তাদের) বলো, যাও, নিজেদের ক্রোধের (আগুনে) নিজেরাই তোমরা (পুড়ে) মরো, অবশ্যই আল্লাহ তায়ালা মনের ভেতর লুকিয়ে থাকা যাবতীয় বিষয় সম্পর্কে সম্যক অবগত আছেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    কোনো কল্যাণ তোমাদের (স্পর্শ করলে) তাদের খারাপ লাগে, আবার তোমাদের কোনো অকল্যাণ স্পর্শ করলে তারা আনন্দে ফেটে পড়ে; (এ অবস্থায়) তোমরা যদি ধৈর্য ধারণ করতে পারো এবং সাবধান হতে পারো, তাহলে তাদের চক্রান্ত তোমাদের কোনো ক্ষতিই করতে পারবে না; অবশ্যই আল্লাহ তায়ালা তাদের যাবতীয় কর্মকান্ডকে পরিবেষ্টন করে আছেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে নবী, স্মরণ করো,) যখন তুমি ভোরবেলায় তোমার আপনজনের কাছ থেকে বিদায় নিয়ে মোমেনদের যুদ্ধের ঘাটিসমূহে মোতায়েন করছিলে (তখন তুমি নিশ্চিত জানতে যে,) আল্লাহ তায়ালা সব কিছু শোনেন এবং তিনি (বান্দাদের) ভালো করেই জানেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যখন তোমাদের দু’টো দল মনোবল হারিয়ে ফেলার উপক্রম করে ফেলেছিলো, (তখন সেখানে) আল্লাহ তায়ালাই তাদের উভয় দলের অভিভাবক হিসেবে মজুদ ছিলেন, আর আল্লাহর ওপর যারা ঈমান আনে তাদের তো (সর্বাবস্থায়) তাঁর ওপরই ভরসা করা উচিত।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (এই ভরসা করার কারণেই) বদরে (যুদ্ধে) আল্লাহ তায়ালা তোমাকে বিজয় ও সাহায্য দান করেছিলেন, অথচ তোমরা কতো দুর্বল ছিলে; তোমরা আল্লাহকে ভয় করো, আশা করা যায় তোমরা (এ বিজয়ের জন্যে তাঁর) কৃতজ্ঞতা আদায় করবে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (স্মরণ করো,) যখন তুমি মোমেনদের বলছিলে, তোমাদের রব যদি আসমান থেকে তিন হাজার ফেরেশতা পাঠিয়ে তোমাদের সাহায্য করেন, তাহলে তোমাদের (বিজয়ের জন্যে তা কি) যথেষ্ট হবে না?
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হ্যাঁ) অবশ্যই, তোমরা যদি ধৈর্য ধারণ করো এবং (শয়তানের চক্রান্ত থেকে) বেঁচে থাকতে পারো, এ অবস্থায় তারা যদি তোমাদের ওপর দ্রুত আক্রমণ করে বসে তাহলে তোমাদের রব (প্রয়োজনে) পাঁচ হাজার চিহ্নিত ফেরেশতা দিয়েও তোমাদের সাহায্য করবেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (আসলে) এ (সংখ্যাটা)কে আল্লাহ তায়ালা তোমাদের জন্যে একটি সুসংবাদ বানিয়ে দিয়েছেন, এর ফলে তোমাদের মন যেন (কিছুটা) প্রশান্ত (ও আশ্বস্ত) হতে পারে, আর সাহায্য ও বিজয়! তা তো পরাক্রান্ত প্রজ্ঞাময় আল্লাহ তায়ালার পক্ষ থেকেই আসে, তিনিই সর্বজ্ঞ।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা এই (যুদ্ধের) দ্বারা কাফেরদের এক দলকে নিশ্চিহ্ন করে দিতে চান, অথবা তাদের একাংশকে তিনি এর মাধ্যমে লাঞ্ছিত করে দিতে চান, অতপর যেন তারা ব্যর্থ হয়ে ফিরে যায়।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে নবী), এ ব্যাপারে তোমার কিছুই করার নেই, আল্লাহ তায়ালা চাইলে তাদের ওপর দয়াপরবশ হবেন কিংবা তিনি চাইলে তাদের কঠোর শাস্তি দেবেন, নিসন্দেহে এরা হচ্ছে যালিম।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আসমানসমূহ ও যমীনে যা কিছু আছে তার সব কিছুই আল্লাহ তায়ালার জন্যে, তিনি যাকে ইচ্ছা- ক্ষমা করে দেবেন, যাকে ইচ্ছা- শাস্তি দেবেন; আল্লাহ তায়ালা অত্যন্ত ক্ষমাশীল ও পরম দয়ালু।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    হে মানুষ, তোমরা যারা ঈমান এনেছো, চক্রবৃদ্ধি হারে সুদ খেয়ো না এবং তোমরা আল্লাহ তায়ালাকে ভয় করো, আশা করা যায় তোমরা সফল হতে পারবে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (জাহান্নামের) আগুনকে তোমরা ভয় করো, কাফেরদের জন্যেই এটাকে তৈরী করে রাখা হয়েছে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমরা আল্লাহ তায়ালা ও (তাঁর) রসূলের কথা মেনে চলো, আশা করা যায় তোমাদের ওপর দয়া করা হবে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমরা তোমাদের মালিকের ক্ষমা পাওয়ার কাজে (একে অপরের সাথে) প্রতিযোগিতা করো, আর সেই জান্নাতের জন্যেও (প্রতিযোগিতা করো), যার প্রশস্ততা আকাশসমূহ ও পৃথিবী সমান, এটি মোত্তাকীদের জন্যেই প্রস্তুত করে রাখা হয়েছে,
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (আল্লাহভীরু হচ্ছে তারা) যারা সচ্ছল হোক কিংবা অসচ্ছল- সর্বাবস্থায় (আল্লাহর পথে) নিজেদের ধন-সম্পদ ব্যয় করে, যারা নিজেদের ক্রোধ সংবরণ করে এবং যারা মানুষের ক্ষমা করে দেয়; আল্লাহ তায়ালা উত্তম মানুষদের ভালোবাসেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তারা- যখন কোনো অশ্লীল কাজ করে বসে কিংবা (এর দ্বারা) নিজেদের ওপর নিজেরা যুলুম করে ফেলে (সাথে সাথেই) তারা আল্লাহকে স্মরণ করে এবং নিজেদের গুনাহের জন্যে (আল্লাহর) ক্ষমা প্রার্থনা করে। (আসলে) আল্লাহ তায়ালা ছাড়া আর কে আছে যে (তাদের) গুনাহ মাফ করে দিতে পারে? এরা জেনে বুঝে কখনো নিজেদের গুনাহের ওপর অটল হয়ে বসে থাকে না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এই (হচ্ছে সে বৈশিষ্ট্যমন্ডিত) মানুষগুলো! তাদের মালিকের পক্ষ থেকে তাদের প্রতিদান হবে ক্ষমা, আর এমন এক জান্নাত যার তলদেশ দিয়ে ঝর্ণাধারা বইতে থাকবে, সেখানে (নেককার) লোকেরা অনন্তকাল ধরে অবস্থান করবে। (এটা) সৎ কর্মশীল ব্যক্তিদের জন্যে (আল্লাহর পক্ষ থেকে) কতো সুন্দর প্রতিদান!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমাদের আগেও বহু যুগ অতিবাহিত হয়ে গেছে, সুতরাং তোমরা পৃথিবীতে ঘুরে বেড়াও এবং দেখো, (আল্লাহ তায়ালাকে) মিথ্যা প্রতিপন্নকারীদের কি পরিণতি হয়েছিলো!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এটি হচ্ছে মানব জাতির জন্যে (আল্লাহর বিধানের বিশেষ) বর্ণনা এবং আল্লাহভীরুদের জন্যে সুস্পষ্ট পথনির্দেশ ও সদুপদেশ।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমরা হতোদ্যম হইয়ো না, চিন্তিত হয়ো না, তোমরা যদি (সত্যিকার অর্থে) ঈমানদার হও তাহলে তোমরাই বিজয়ী হবে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমাদের যদি (কোনো সাময়িক) বিপর্যয় স্পর্শ করে (এতে মনোক্ষুণ্ন হয়ো না), এ ধরনের আঘাত তো (সে) দলের ওপরও এসেছে, আর (এভাবেই) আমি মানুষের মাঝে (উত্থান পতনের) দিনগুলোকে পালাক্রমে অদল- বদল করাতে থাকি, যাতে করে (এর মাধ্যমে) আল্লাহ তায়ালা জেনে নিতে পারেন, কে (সত্যিকার অর্থে) আল্লাহর ওপর ঈমান রাখে এবং (এর মাধ্যমে) তোমাদের মাঝখান থেকে কিছু ‘শহীদ’ও আল্লাহ তায়ালা গ্রহণ করেন, আল্লাহ তায়ালা কখনো যালেমদের পছন্দ করেন না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা (এর মাধ্যমে) ঈমানদার বান্দাদের পরিশুদ্ধ করে কাফেরদের নাস্তানাবুদ করে দিতে চান।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমরা কি মনে করো তোমরা (এমনি এমনি) বেহেশতে প্রবেশ করবে, অথচ আল্লাহ তায়ালা (পরীক্ষার মাধ্যমে) এ কথা জেনে নেবেন না যে, কে (তাঁর পথে) জেহাদ করেছে এবং তোমাদের মধ্যে কে (বিপদে) কঠোর ধৈর্য ধারণ করতে পেরেছে!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমরা তার মুখোমুখি হওয়ার আগেই (সত্যের পথে) মৃতু কামনা করছিলে, আর (এখন) তা (তো) তোমাদের সামনেই চলে এসেছে এবং (নিজের চোখেই) তোমরা তা দেখতে পাচ্ছো।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    মোহাম্মদ একজন রসূল ছাড়া কিছুই নয়, তার আগেও বহু রসূল গত হয়ে গেছে (এবং তারা সবাই মৃত্যুমুখে পতিত হয়েছে); তাই সে যদি (আজ) মরে যায় অথবা তাকে যদি কেউ মেরে ফেলে, তাহলে তোমরা কি (হেদায়াত থেকে) মুখ ফিরিয়ে নেবে? আর যে ব্যক্তি মুখ ফিরিয়ে নেয়, সে কখনোই আল্লাহর (দ্বীনের) ক্ষতি সাধন করতে পারবে না, আল্লাহ তায়ালা অচিরেই কৃতজ্ঞ বান্দাদের প্রতিফল দান করবেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    কোনো প্রাণীই আল্লাহর অনুমতি ছাড়া মরবে না, (আল্লাহ তায়ালার কাছে সবার) দিনক্ষণ সুনির্দিষ্ট, যে ব্যক্তি পার্থিব পুরস্কারের প্রত্যাশা করে আমি তাকে (এ দুনিয়াতেই) তার কিছু অংশ দান করি, আর যে ব্যক্তি আখেরাতের পুরস্কারের ইচ্ছা পোষণ করবে, আমি তাকে সে (পাওনা) থেকেই এর প্রতিফল দান করবো এবং অচিরেই আমি কৃতজ্ঞদের প্রতিফল দান করবো।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অনেক নবীই (এখানে এমন) ছিলো, নবী (আল্লাহর পথে) যুদ্ধ করেছে, তার সাথে (আরো যুদ্ধ করেছে) অনেক সাধক ব্যক্তি, আল্লাহর পথে তাদের ওপর যতো বিপদ-মসিবতই এসেছে তাতে (কোনোদিনই) তারা হতাশ হয়ে পড়েনি, তারা দুর্বলও হয়নি, (বাতিলের সামনে তারা) মাথাও নত করেনি, আল্লাহ তায়ালা ধৈর্যশীলদের ভালোবাসেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তাদের (মুখে তখন) এছাড়া অন্য কথা ছিলো না যে, তারা বলছিলো, হে আমাদের রব, তুমি আমাদের যাবতীয় গুনাহখাতা মাফ করে দাও, আমাদের কাজকর্মের সব বাড়াবাড়ি (তুমি ক্ষমা করে দাও) তুমি আমাদের কদমগুলো মযবুত রাখো এবং কাফেরদের ওপর তুমি আমাদের বিজয় দান করো।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর আল্লাহ তায়ালা তাদের দুনিয়ার জীবনেও (ভালো) প্রতিফল দিয়েছেন এবং পরকালীন জীবনেও তিনি তাদের উত্তম পুরস্কার দিয়েছেন; আল্লাহ তায়ালা নেক বান্দাদের ভালোবাসেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    হে মানুষ, তোমরা যারা (আল্লাহর ওপর) ঈমান এনেছো, তোমরা যদি (কথায় কথায়) এ কাফেরদের অনুসরণ করতে শুরু করো, তাহলে এরা তোমাদের (ঈমান) পূর্ববর্তী অবস্থায় ফিরিয়ে নিয়ে যাবে, ফলে তোমরা ক্ষতিগ্রস্ত হয়ে পড়বে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালাই হচ্ছেন তোমাদের অভিভাবক এবং তিনিই তোমাদের উত্তম সাহায্যকারী।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অচিরেই আমি এ কাফেরদের অন্তরে ভীতি সঞ্চার করে দেবো, কারণ তারা আল্লাহর সাথে অন্যদের শরীক করেছে, অথচ তাদের এ কাজের সপক্ষে আল্লাহ তায়ালা কখনো কোনো দলীল-প্রমাণ পাঠাননি, এদের শেষ গন্তব্যস্থল হচ্ছে (জাহান্নামের) আগুন; যালেমদের বাসস্থান (হিসেবে) জাহান্নাম কতো নিকৃষ্ট!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (উহুদের ময়দানে) আল্লাহ তায়ালা তোমাদের যে (সাহায্যের) প্রতিশ্রুতি দিয়েছিলেন তা তিনি পালন করেছেন, (প্রথম দিকে) যখন তোমরা আল্লাহর অনুমতি (ও সাহায্য) নিয়ে তাদের নির্মূল করে যাচ্ছিলে! এমনকি তোমরা যখন সাহস হারিয়ে ফেললে এবং (আল্লাহর রসূলের বিশেষ একটি) আদেশ পালনের ব্যাপারে মতপার্থক্য শুরু করে দিলে, আল্লাহর রসূল যখন তোমাদের ভালোবাসার সেই জিনিস (ও আসন্ন বিজয়) দেখিয়ে দিলেন, তারপরও তোমরা তার কথা অমান্য করে (তার বলে দেয়া স্থান ছেড়ে) চলে গেলে, তোমাদের কিছু লোক (তখন) বৈষয়িক ফায়দা হাসিল করতে চাইলো, (অপরদিকে) তোমাদের কিছু লোক (তখনও) পরকালের কল্যাণই চাইতে থাকলো, অতপর আল্লাহ তায়ালা (তোমাদের) পরীক্ষা নিতে চাইলেন এবং তা থেকে তিনি তোমাদের অন্য দিকে ফিরিয়ে দিলেন, তারপর আল্লাহ তায়ালা তোমাদের মাফ করে দিলেন, আল্লাহ তায়ালা (সবসময়ই) ঈমানদারদের ওপর দয়াবান।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (উহুদের বিপর্যয়ের সময়) তোমরা যখন (ময়দান ছেড়ে পাহাড়ের) ওপরের দিকে ওঠে যাচ্ছিলে এবং তোমরা তোমাদের কোনো লোকের প্রতি লক্ষ্যই করছিলে না, অথচ আল্লাহর রসূল তোমাদের (তখনও) পেছন থেকে ডাকছিলো, তাই আল্লাহ তায়ালা তোমাদের দুঃখের পর দুঃখ দিলেন, যেন তোমাদের কাছ থেকে যা হারিয়ে গেছে এবং যা কিছু বিপদ তোমাদের ওপর পতিত হয়েছে, এর ব্যাপারে তোমরা উদ্বিগ্ন না হও, আল্লাহ তায়ালা তোমাদের সব ধরনের কর্মকান্ড সম্পর্কেই ওয়াকেফহাল রয়েছেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    বিপর্যয়ের পর আল্লাহ তায়ালা পরবর্তী পর্যায়ে তোমাদের ওপর এমন প্রশান্তি নাযিল করে দিলেন, যা তোমাদের একদল লোককে তন্দ্রাচ্ছন্ন করে দেয়, আর আরেক দল, যারা নিজেরাই নিজেদের উদ্বিগ্ন করে রেখেছিলো, তারা তাদের জাহেলী ধারণা অনুযায়ী আল্লাহ তায়ালা সম্পর্কে অন্যায় ধারণা করতে থাকে, তারা বলে, (যুদ্ধ পরিচালনার) এ কাজে কি আমাদের কোনো ভূমিকা আছে? (হে নবী,) তুমি বলো ক্ষমতা (ও) কর্তৃত্বের সবটুকুই আল্লাহর হাতে, এরা তাদের মনের ভেতর যেসব কথাবার্তা গোপন করে রেখেছে তা তোমার সামনে (খোলাখুলি) প্রকশ করে না; তারা বলে, এ (যুদ্ধ পরিচালনার) কাজে যদি আমাদের কোনো ভূমিকা থাকতো, তাহলে আমরা এখানে নিহত হতাম না; তুমি তাদের বলো, যদি (আজ) তোমরা তোমাদের ঘরের ভেতরেও থাকতে, তবুও নিহত হওয়া যাদের অবধারিত ছিলো তারা (এই মরণের) বিছানার দিকেই বের হয়ে পড়তো, আর এভাবেই তোমাদের মনের ভেতর যা আছে সে ব্যাপারে আল্লাহ তায়ালা তোমাদের পরীক্ষা করেন এবং এ (ঘটনা) দিয়ে তিনি তোমাদের অন্তরে যা কিছু আছে তাও পরিশুদ্ধ করে দেন, তোমাদের মনের কথা সম্পর্কে আল্লাহ তায়ালা সম্যক ওয়াকেফহাল রয়েছেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    দু’টি বাহিনী যেদিন একে অপরের মুখোমুখি হয়েছিলো, নিসন্দেহে সেদিন যারা (ময়দান থেকে) পালিয়ে গিয়েছিলো তাদের একাংশের অর্জিত কাজের জন্যে শয়তানই তাদের পদস্খলন ঘটিয়ে দিয়েছিলো, অতপর (তারা অনুতপ্ত হলে) আল্লাহ তায়ালা তাদের ক্ষমা করে দিলেন; অবশ্যই আল্লাহ তায়ালা একান্ত ক্ষমাশীল ও পরম ধৈর্যশীল।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    হে ঈমানদার ব্যক্তিরা, তোমরা কাফেরদের মতো হয়ো না, কাফেরদের কোনো ভাই (বন্ধু) যখন বিদেশ (বিভূঁইয়ে) মারা যেতো, কিংবা কোনো যুদ্ধে লিপ্ত হতো, তখন এরা তাদের ভাইদের বলতো, এরা যদি আমাদের কাছে থাকতো, তাহলে এরা (এভাবে) মরতো না এবং এরা নিহতও হতো না, এটা (এ জন্যে) যেন আল্লাহ তায়ালা একে তাদের মনের আক্ষেপে পরিণত করে দেন, (আসলে) আল্লাহই মানুষের জীবন দেন, তিনি মানুষের মৃত্যু ঘটান এবং তোমরা (এই দুনিয়ায়) যা করে যাচ্ছো আল্লাহ তায়ালা তার সব কিছুই দেখেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমরা যদি আল্লাহর পথে নিহত হও অথবা (সে পথে) তোমরা মৃত্যুবরণ করো, তাহলে আল্লাহর পক্ষ থেকে (যে) রহমত ও ক্ষমা (লাভ করবে), এটা তার চাইতে অনেক বেশী উত্তম (কাফেররা) যা সঞ্চয় করে!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমরা যদি (আল্লাহর পথে) মৃতুবরণ করো, অথবা (তাঁর পথে) তোমরা যদি নিহত হও, (উভয় অবস্থায়ই) তোমাদের একদিন আল্লাহ তায়ালার সমীপেই জড়ো করা হবে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এটা আল্লাহর দয়া যে, তুমি এদের জন্যে ছিলে কোমল প্রকৃতির (মানুষ,) যদি তুমি নিষ্ঠুর ও পাষাণ হৃদয়ের হতে, তাহলে এসব লোক তোমার আশপাশ থেকে সরে যেতো, তুমি এদের (অপরাধসমূহ) মাফ করে দাও, এদের জন্যে (আল্লাহর কাছে) ক্ষমা প্রার্থনা করো এবং কাজকর্মের ব্যাপারে এদের সাথে পরামর্শ করো, যখন তুমি (কোনো কাজের) সংকল্প করবে, তখন (তার সফলতার জন্যে ) আল্লাহর ওপর ভরসা করো; অবশ্যই আল্লাহ তায়ালা (তাঁর ওপর) নির্ভরশীল মানুষদের ভালোবাসেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যদি আল্লাহ তায়ালা তোমাদের সাহায্য করেন তাহলে কেউই তোমাদের পরাজিত করতে পারবে না, আর তিনিই যদি তোমাদের পরিত্যাগ করেন তাহলে এমন কোন শক্তি আছে যে অতপর তোমাদের সাহায্য করতে পারে; কাজেই (আল্লাহর ওপর) যারা ঈমান আনে তাদের আল্লাহর ওপরই ভরসা করা উচিত।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (কোনো) নবীর পক্ষেই খেয়ানত করা সম্ভব নয়; (হ্যাঁ মানুষের মধ্যে) কেউ যদি খেয়ানত করে তাহলে কেয়ামতের দিন সে ব্যক্তি তার (খেয়ানতের) সে বস্তুসহ হাযির হবে, অতপর প্রত্যেককেই তার অর্জিত (ভালো মন্দের) পাওনা সঠিকভাবে আদায় করে দেয়া হবে, (সেদিন) তাদের কারো ওপরই অবিচার করা হবে না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যে ব্যক্তি আল্লাহর সন্তুষ্টির পথ অনুসরণ করে, তার সাথে কিভাবে সে ব্যক্তির তুলনা করা যায়, যে আল্লাহর বিরোধী পথে চলে শুধু তাঁর ক্রোধই অর্জন করেছে, তার জন্যে জাহান্নামের আগুন হবে একমাত্র বাসস্থান; আর তা (হচ্ছে) নিকৃষ্ট আশ্রয়স্থল!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এরা (নিজ নিজ আমল অনুযায়ী) আল্লাহর কাছে বিভিন্ন স্তরে (বিভক্ত) হবে, এরা যা কিছু করে আল্লাহ তায়ালা তা জানেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা অবশ্যই মোমেনদের ওপর অনুগ্রহ করেছেন, যখন তিনি তাদের মাঝ থেকে একজন ব্যক্তিকে রসূল করে পাঠিয়েছেন, যে তাদের কাছে আল্লাহর কিতাবের আয়াতসমূহ পড়ে শোনায় এবং (সে অনুযায়ী) সে তাদের জীবনকে পরিশুদ্ধ করে, (সর্বোপরি) সে তাদের আল্লাহর কিতাব ও (তাঁর গ্রন্থলব্ধ) জ্ঞান-বিজ্ঞান শিক্ষা দেয়, যদিও এরা সবাই ইতিপূর্বে স্পষ্ট গোমরাহীতে নিমজ্জিত ছিলো।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যখনি তোমাদের ওপর (ওহুদ যুদ্ধের) বিপদ নেমে এলো, (তখনি তোমরা বলতে শুরু করলে, পরাজয়ের) এ বিপদ আমাদের ওপর কিভাবে এলো- অথচ (বদরের যুদ্ধে) এর চাইতে দ্বিগুণ (পরাজয়ের) বিপদ তো তোমরাই তাদের ঘটিয়েছিলে; (হে নবী,) তুমি বলো, এটা এসেছে তোমাদের নিজেদের কারণেই; আল্লাহ তায়ালা অবশ্যই সর্ববিষয়ের ওপর ক্ষমতাবান।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (উহুদের ময়দানে) দু’দলের সম্মুখ লড়াইয়ের দিনে যে (সাময়িক) বিপর্যয় তোমাদের ওপর এসেছিলো, তা (এসেছে) আল্লাহর ইচ্ছায়, (এর দ্বারা) তিনি জেনে নিতে চান, কারা সত্যিকার মুমীন,
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আর তাদের (পরিচয়ও) তিনি জেনে নেবেন, যারা (মোনাফেকী) করেছে, এদের যখন বলা হয়েছিলো, আল্লাহর পথে লড়াই করো, অথবা (কমপক্ষে নিজেদের শহরের) প্রতিরক্ষাটুকু তোমরা করো, তখন তারা বললো, যদি আমরা জানতাম (আজ) যুদ্ধ হবে, তাহলে অবশ্যই আমরা তোমাদের অনুসরণ করতাম, (এ সময়) তারা ঈমানের চাইতে কুফরীরই বেশী কাছাকাছি অবস্থান করছিলো, এরা মুখে এমন সব কথা বলে যা তাদের অন্তরে নেই; আর আল্লাহ তায়ালা ভালো করেই জানেন যা কিছু এরা গোপন করে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যারা (যুদ্ধে শরীক না হয়ে ঘরে) বসে থাকলো (তারা তাদের) ভাইদের সম্পর্কে বললো, তারা যদি ঘরে বসে থাকতো এবং) তাদের কথা শুনতো, তাহলে তারা (আজ এভাবে) মারা পড়তো না; (হে নবী,) তুমি বলো, যদি তোমরা (এ দাবীতে) সত্যবাদী হও তাহলে তোমাদের কাছ থেকে (তোমাদের) মৃত্যুটাকে সরিয়ে দাও।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যারা আল্লাহর পথে নিহত হয়েছে তাদের তোমরা কোনো অবস্থাতেই ‘মৃত’ মনে করো না, তারা তো জীবিত, তাদের মালিকের কাছে তাদের (রীতিমতো) রিজিক দেয়া হচ্ছে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা নিজ অনুগ্রহ দিয়ে তাদের যা কিছু দান করেছেন তাতে তারা পরিতৃপ্ত এবং যারা এখনো তাদের পেছনে রয়ে গেছে, যারা এখনো তাদের সাথে মিলিত হতে পারেনি, তাদের ব্যাপারেও এরা (এই মর্মে) সুসংবাদ দিচ্ছে যে, এমন ধরনের লোকদের জন্যে কোনো ভয় নেই এবং তারা (সে দিন কোনোরকম) চিন্তাও করবে না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এরা আল্লাহর পক্ষ থেকে অফুরন্ত নেয়ামত ও অনুগ্রহের সুসংবাদ লাভ করে, আল্লাহ তায়ালা কখনোই ঈমানদারদের পাওনা বিনষ্ট করেন না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তাদের ওপর (বড়ো) আঘাত আসার পরও যারা (আবার) আল্লাহ তায়ালা ও তাঁর রসূলের ডাকে সাড়া দিয়েছে এবং তাদের মধ্যে আরো যারা নেক কাজ করেছে, (সর্বোপরি) সর্বদা যারা আল্লাহকে ভয় করে চলেছে, এদের জন্যে রয়েছে মহাপুরস্কার।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    মানুষরা যখন তাদের বললো, তোমাদের বিরুদ্ধে (কাফেরদের) এক বিশাল বাহিনী জমায়েত হয়েছে, অতএব তোমরা তাদের ভয় করো, (এ বিষয়টা) তাদের ঈমানকে আরো বাড়িয়ে দিলো, তারা বললো, আল্লাহ তায়ালাই আমাদের জন্যে যথেষ্ট এবং তিনিই (আমাদের) উত্তম কর্মবিধায়ক।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর আল্লাহর নেয়ামত ও অনুগ্রহ নিয়ে এরা (এমনভাবে) ফিরে এলো যে, কোনো প্রকার অনিষ্টই তাদের স্পর্শ করতে পারলো না, এরা আল্লাহর সন্তুষ্টির পথই অনুসরণ করলো; (বস্তুত) আল্লাহ তায়ালা মহা অনুগ্রহশীল।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এই হচ্ছে তোমাদের (প্ররোচনাদানকারী) শয়তান, তারা (শত্রুপক্ষের অতিরঞ্জিত শক্তির কথা বলে) তাদের বন্ধু বান্ধবদের ভয় দেখায়, তোমরা তাদের ভয় করো না, (বরং) আমাকেই ভয় করো, যদি তোমরা ঈমানদার হও!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে নবী,) যারা দ্রুতগতিতে কুফরীর পথে এগিয়ে যাচ্ছে, তাদের কর্মকান্ড যেন তোমাকে চিন্তান্বিত না করে, তারা কখনো আল্লাহর কোনো ক্ষতি সাধন করতে পারবে না; (মূলত) আল্লাহ তায়ালা এদের জন্যে পরকালে (পুরস্কারের) কোনো অংশই রাখতে চান না, তাদের জন্যে অবশ্যই কঠিন আযাব রয়েছে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যারা ঈমানের বদলে কুফরী ক্রয় করে নিয়েছে, তারা কখনোই আল্লাহ তায়ালার ক্ষতি করতে পারবে না, এদের জন্যে মর্মান্তিক শাস্তি রয়েছে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    কাফেররা যেন এটা কখনো মনে না করে, আমি যে তাদের ঢিল দিয়ে রেখেছি এটা তাদের জন্যে কল্যাণকর হবে, (আসলে) আমি তো তাদের অবকাশ দিচ্ছি যেন তারা তাদের গুনাহ (-এর বোঝা) আরো বাড়িয়ে নিতে পারে, তাদের জন্যেই রয়েছে লাঞ্ছনাদায়ক আযাব।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা কখনো মুমীনদের- তোমরা বর্তমানে যে (ভালো মন্দে মিশানো) অবস্থার ওপর আছো এর ওপর ছেড়ে দিতে চান না, যতোক্ষণ না তিনি পাকপবিত্র (মানুষ)দের অপবিত্র (লোক)দের থেকে আলাদা করে দেবেন; (একইভাবে) এটাও আল্লাহ তায়ালার কাজ নয় যে, তিনি তোমাদের গায়বের কিছু অবহিত করবেন, তবে আল্লাহ তায়ালা তাঁর রসূলদের মাঝ থেকে যাকে চান তাকে (বিশেষ কাজের জন্যে) বাছাই করে নেন, অতপর তোমরা আল্লাহ তায়ালা ও তাঁর রসূলদের ওপর বিশ্বাস স্থাপন করো, তোমরা যদি (আল্লাহর ওপর) ঈমান আনো এবং তাকওয়া অবলম্বন করো, তাহলে তোমাদের জন্যে মহাপুরস্কার থাকবে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা নিজের অনুগ্রহ দিয়ে তাদের যে প্রাচুর্য দিয়েছেন যারা তা আল্লাহর পথে ব্যয় করতে কার্পণ্য করে- তারা যেন কখনো এটা মনে না করে, এটা তাদের জন্যে কোনো কল্যাণকর কিছু হবে; না, এ (কৃপণতা আসলে) তাদের জন্যে খুবই অকল্যাণকর; কার্পণ্য করে তারা যা জমা করেছে, কেয়ামতের দিন অচিরেই তা দিয়ে তাদের গলায় বেড়ি পরিয়ে দেয়া হবে, আসমানসমূহ ও যমীনের উত্তরাধিকার আল্লাহ তায়ালার জন্যেই, আর তোমরা যা করো আল্লাহ তায়ালা তা সম্পর্কে সম্যক অবগত আছেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা সেই (ইহুদী) লোকদের কথা (ভালো করেই) শুনেছেন, তারা (বিদ্রূপ করে) বলেছিলো, অবশ্যই আল্লাহ গরীব, আর আমরা হচ্ছি ধনী। তারা যা কিছু বলে তা আমি (তাদের হিসাবের খাতায় লিখে রাখবো, (আমি আরো লিখে রাখবো) অন্যায়ভাবে তাদের নবীদের হত্যা করার বিষয়টিও, (সেদিন) আমি তাদের বলবো, এবার তোমরা জাহান্নামের স্বাদ উপভোগ করো।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এ (আযাব) হচ্ছে তোমাদের নিজেদেরই পাঠানো আমল, আল্লাহ তায়ালা কখনো (তাঁর) বান্দাদের প্রতি অবিচারক নন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যারা বলে, (স্বয়ং) আল্লাহ তায়ালাই তো আমাদের প্রতিশ্রুতি দিয়েছেন যেন আমরা কোনো রসূলের ওপর ঈমান না আনি, যতোক্ষণ না সে আমাদের কাছে এমন একটা কোরবানী এনে হাযির করবে, যাকে (গায়ব থেকে এক) আগুন এসে খেয়ে ফেলবে; (হে মোহাম্মদ,) তুমি (তাদের) বলো, হ্যাঁ আমার আগে অনেক উজ্জ্বল নিদর্শন নিয়ে তোমাদের কাছে বহু নবী রসূল এসেছে, তোমরা যে কথা বলছো তা সবই (তারা নিয়ে এসেছিলো,) যদি তোমরা (তোমাদের দাবীতে) সত্যবাদী হও তাহলে কেন তাদের হত্যা করলে?
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে মোহাম্মদ,) এরা যদি তোমাকে অস্বীকার করে (তাহলে তুমি ভেবো না, কারণ), তোমার আগেও এমন বহু নবী রসূল (নবুওতের) সুস্পষ্ট দলীল প্রমাণ ও (হেদায়াতের) দীপ্তিমান গ্রন্থমালা নিয়ে এসেছিলো, তাদেরও (এমনিভাবে) অস্বীকার করা হয়েছিলো।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    প্রত্যেক প্রাণীই মরণের স্বাদ আস্বাদন করবে; (অতপর) তোমাদের (কর্মকান্ডের) পাওনা কেয়ামতের দিন পুরোপুরি আদায় করে দেয়া হবে, যাকে (জাহান্নামের) আগুন থেকে বাঁচিয়ে দেয়া হবে এবং জান্নাতে প্রবেশ করানো হবে; সে-ই সফলতা পাবে। (মনে রেখো,) এই পার্থিব জীবন (কিছু বাহ্যিক) ছলনার মাল সামানা ছাড়া আর কিছুই নয়।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে ঈমানদার ব্যক্তিরা,) নিশ্চয়ই জান মালের (ক্ষতি সাধনের) মাধ্যমে তোমাদের পরীক্ষা নেয়া হবে। (এ পরীক্ষা দিতে গিয়ে) তোমরা অবশ্যই তোমাদের পূর্ববর্তী সম্প্রদায়- যাদের (আল্লাহর) কিতাব দেয়া হয়েছিলো এবং যারা (আল্লাহর সাথে অন্যদের) শরীক করেছে, তাদের (উভয়ের) কাছ থেকে অনেক কষ্টদায়ক কথাবার্তা শুনবে; এ অবস্থায় তোমরা যদি ধৈর্য ধারণ করো এবং আল্লাহকে ভয় করে চলো, তাহলে অবশ্যই তা হবে বড়ো ধরনের এক সাহসিকতার ব্যাপার।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (স্মরণ করো,) যখন আল্লাহ তায়ালা তাদের কিতাবধারী ব্যক্তিদের কাছ থেকে এই মর্মে প্রতিশ্রুতি গ্রহণ করেছিলেন যে, তোমরা অবশ্যই একে মানুষদের কাছে বর্ণনা করবে এবং একে তোমরা গোপন করবে না, কিন্তু তারা এ প্রতিশ্রুতি নিজেদের পেছনে ফেলে রাখলো এবং অত্যন্ত অল্প মূল্যে তা বিক্রি করে দিলো; বড়োই নিকৃষ্ট ছিলো যা তারা বিক্রী করছে!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এমন সব লোকদের ব্যাপারে তুমি কখনো ভেবো না যারা নিজেরা যা করে তাতে আনন্দ প্রকাশ করে, আবার নিজেরা যা কখনো করেনি তার জন্যেও প্রশংসিত হতে ভালোবাসে, তুমি কখনো ভেবো না, এরা (বুঝি আল্লাহর) আযাব থেকে অব্যাহতি পেয়ে গেছে, (মূলত) এদের জন্যেই রয়েছে যন্ত্রণাদায়ক শাস্তি।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আসমানসমূহ ও যমীনের সার্বভৌমত্ব এককভাবে আল্লাহর জন্যে;আল্লাহ তায়ালা সবকিছুর ওপর একক ক্ষমতাবান।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    নিসন্দেহে আসমানসমূহ ও যমীনের (নিখুঁত) সৃষ্টি এবং দিবা রাত্রির আবর্তনের মাঝে জ্ঞানবান লোকদের জন্যে অনেক নিদর্শন রয়েছে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যারা দাঁড়িয়ে, বসে এবং শুয়ে সর্বাবস্থায় আল্লাহ তায়ালাকে স্মরণ করে এবং আসমানসমূহ ও যমীনের এই সৃষ্টি (নৈপুণ্য) সম্পর্কে চিন্তা গবেষণা করে (এবং এসব দেখে তারা বলে), হে আমাদের রব, (সৃষ্টি জগত)-এর কোনো কিছুই তুমি অযথা পয়দা করোনি, তুমি অনেক পবিত্র, অতপর তুমি আমাদের জাহান্নামের কঠিন আযাব থেকে নিষ্কৃতি দাও।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    হে আমাদের রব, যাকেই তুমি জাহান্নামের আগুনে প্রবেশ করাবে, অবশ্যই তাকে তুমি অপমানিত করবে। (সেদিন) যালেমদের কোনো সাহায্যকারীই থাকবে না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    হে আমাদের রব, আমরা শুনতে পেয়েছি একজন আহ্বানকারী (নবী- মানুষদের) ঈমানের দিকে ডাকছে (সে বলছিলো, হে মানুষরা), তোমরা তোমাদের মালিকের ওপর ঈমান আনো, (হে রব, সেই আহ্বানকারীর কথায়) আমরা ঈমান এনেছি, হে আমাদের রব, তুমি আমাদের অপরাধসমূহ ক্ষমা করে দাও, (আমাদের আমলনামা থেকে) আমাদের গুনাহসমূহ তুমি মুছে দাও, (তোমার) নেক লোকদের সাথে তুমি আমাদের মৃত্যু দান করো।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    হে আমাদের রব, তুমি তোমার নবী রসূলদের মাধ্যমে যেসব (পুরস্কারের) প্রতিশ্রুতি আমাদের দিয়েছো তা তুমি আমাদের দান করো এবং কেয়ামতের দিন তুমি আমাদের অপমানিত করো না; নিশ্চয়ই তুমি ওয়াদার বরখেলাপ করো না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতপর তাদের রব (এই বলে) তাদের ডাকে সাড়া দিলেন যে, নর-নারী নির্বিশেষে তোমাদের যে যেই কাজ করে, আমি তাদের কোনো কাজ কখনো বিনষ্ট করবো না এবং তোমরা তো একে অপরের মতো, অতপর যারা (নিজেদের ভিটেমাটি ছেড়ে) হিজরত করেছে এবং যাদের নিজেদের জন্মভূমি থেকে বের করে দেয়া হয়েছে, আমারই পথে যারা নির্যাতিত হয়েছে, (সর্বোপরি) যারা (আমার জন্যে) লড়াই করেছে এবং (আমারই জন্যে) জীবন দিয়েছে, অবশ্যই আমি তাদের গুনাহসমূহ মাফ করে দেবো, অবশ্যই আমি তাদের (এমন) জান্নাতে প্রবেশ করাবো, যার তলদেশ দিয়ে ঝর্ণাধারা বইতে থাকবে, এ হচ্ছে আল্লাহ তায়ালার পক্ষ থেকে পুরস্কার, আর (যাবতীয়) উত্তম পুরস্কার তো আল্লাহ তায়ালার কাছেই রয়েছে!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে মোহাম্মদ,) জনপদসমূহে যারা (আল্লাহ তায়ালাকে) অস্বীকার করেছে, তাদের (দাম্ভিক) পদচারণা যেন কোনোভাবেই তোমাকে প্রতারিত না করে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (কেননা তাদের এ পদচারনা) সামান্য (কয়দিনের) সামগ্রী মাত্র, অতপর তাদের নিবাস (হবে) জাহান্নাম; আর জাহান্নাম হচ্ছে নিকৃষ্টতম আবাসস্থল!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তবে যারা নিজেদের মালিককে ভয় করেছে, তাদের জন্যে রয়েছে (সুরমা) উদ্যানমালা, যার নীচ দিয়ে প্রবাহিত হবে ঝর্ণাধারা, সেখানে তারা অনাদিকাল থাকবে, এ হবে আল্লাহ তায়ালার পক্ষ থেকে (তাদের) আতিথেয়তা, আর আল্লাহ তায়ালার কাছে যা আছে, তা অবশ্যই নেককার লোকদের জন্যে অতি উত্তম জিনিস!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (ইতিপূর্বে) আমি যাদের কাছে কিতাব পাঠিয়েছি, সেসব কিতাবধারী লোকদের মাঝে এমন লোক অবশ্যই আছে, যারা আল্লাহকে বিশ্বাস করে, তোমাদের এ কিতাবের ওপর তারা (যেমনি) বিশ্বাস করে, (তেমনি) তারা বিশ্বাস করে তাদের ওপর পাঠানো কিতাবের ওপরও, এরা হচ্ছে আল্লাহর ভীত সন্ত্রস্ত ও বিনয়ী বান্দা, এরা আল্লাহর আয়াতসমূহকে (স্বার্থের বিনিময়ে) সামান্য মূল্যে বিক্রি করে না, এরাই হচ্ছে সেসব ব্যক্তি, যাদের জন্যে তাদের মালিকের কাছে পাওনা (সংরক্ষিত) রয়েছে, নিসন্দেহে আল্লাহ তায়ালা হচ্ছেন দ্রুত হিসাব সম্পন্নকারী।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    হে মানুষ, যারা ঈমান এনেছো, তোমরা ধৈর্য ধারণ করো, (এ কাজে) সুদৃঢ় থেকো, (শত্রুর মোকাবেলায়) তৎপর থেকো, একমাত্র আল্লাহকেই ভয় করো, আশা করা যায় তোমরা সফলকাম হতে পারবে!
                    		</li>
                        </ol>
                    </div>
                </div>
            </div>
        </section>
        <?php include '../social-share.blade.php';?>

        
<?php include '../footer.blade.php';?>