<?php include '../head.blade.php';?>    
        <header>
            <nav class="navbar bg-light fixed-top">
                <div class="container">
                    <a href="/index.php"> <i class="bi bi-arrow-left"></i></a>
                    <div class="navbar-brand">
                        <div class="row">
                            <h5 class="text-dark">
                                <a href="/index.php">
                                    আল-মায়েদাহ্ (খাদ্য পরিবেশিত টেবিল)
                                </a>
                            </h5>
                        </div>
                    </div>
                    <button class="navbar-toggler" type="button" data-bs-toggle="offcanvas" data-bs-target="#offcanvasNavbar" aria-controls="offcanvasNavbar">
                        <i class="bi bi-text-right"></i>
                    </button>
                    <?php include '../header-in.blade.php';?>
                </div>
            </nav>
        </header>
        
        <section class="inner-body-section">
            <div class="container">
                <div class="card">
                    <div class="card-body">
                        <div class="top-section mx-auto py-4">
                            <h6>
                                আয়াত ০ | রুকু  | অবতীর্ণের অনুক্রম ০০
                            </h6>
                            <small>
                                পরম করুণাময় অসীম দয়ালু আল্লাহর নামে।
                            </small>
                        </div>
                        <ol class="style_1">
                    		<li>
                    		    হে মানুষ, তোমরা যারা ঈমান এনেছো তোমরা ওয়াদাসমূহ পূরণ করো (মনে রেখো); তোমাদের জন্যে চার পা’বিশিষ্ট পোষা জন্তু হালাল করা হয়েছে, সেসব (জন্তু) ছাড়া, যা (বিবরণসহ) তোমাদের পড়ে শোনানো হচ্ছে, তবে এহরাম (বাঁধা অবস্থায় এসব জন্তু) শিকার করাও বৈধ নয়; অবশ্যই আল্লাহ তায়ালা যা চান সে আদেশই তিনি জারি করেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে ঈমানদার বান্দারা, তোমরা আল্লাহ তায়ালার নিদর্শনসমূহের অসম্মান করো না, সম্মানিত মাসগুলোকে (যুদ্ধ-বিগ্রহের জন্যে) কখনো হালাল বানিয়ে নিয়ো না, (আল্লাহর নামে) উৎসর্গীকৃত জন্তুসমূহ ও যেসব জন্তুর গলায় (উৎসর্গের চিহ্ন হিসাবে) পট্টি বেঁধে দেয়া হয়েছে, যারা (আল্লাহর) অনুগ্রহ ও সন্তুষ্টি অর্জনের লক্ষ্যে (আল্লাহর) পবিত্র ঘর কাবার দিকে রওনা দিয়েছে (তাদেরও তোমরা অসম্মান করো না), তোমরা যখন এহরামমুক্ত হবে তখন তোমরা শিকার করতে পারো। (বিশেষ) কোনো সম্প্রদায়ের বিদ্বেষ- (এমন বিদ্বেষ যার কারণে) তারা তোমাদের (আল্লাহ তায়ালার) পবিত্র মাসজিদে আসার পথ বন্ধ করে দিয়েছিলো, যেন তোমাদের (কোনো রকম) সীমালংঘন করতে প্ররোচিত না করে, তোমরা নেক কাজ ও তাকওয়ার ব্যাপারে একে অপরের সহযোগিতা করো, পাপ ও বাড়াবাড়ির কাজে (কখনো) একে অপরের সহযোগিতা করো না, সর্বাবস্থায়ই আল্লাহ তায়ালাকে ভয় করো, কেননা আল্লাহ তায়ালা দন্ডদানের ব্যাপারে অত্যন্ত কঠোর!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    মৃত জন্তু, রক্ত, শুয়োরের গোশ্ত ও যে জন্তু আল্লাহ তায়ালা ছাড়া অন্য কারো নামে যবাই (কিংবা উৎসর্গ) করা হয়েছে, (তা) তোমাদের ওপর হারাম করা হয়েছে । শ্বাসরুদ্ধ হয়ে মরা, আঘাত খেয়ে মরা, ওপর থেকে পড়ে মরা, শিংয়ের আঘাতে মরা, হিংস্র জন্তুর খাওয়া জন্তুও (তোমাদের জন্যে হারাম), তবে তোমরা তা যদি (জীবিত অবস্থায় পেয়ে) যবাই করে থাকো (তাহলে তা হারাম নয়)। পূজার বেদীতে বলি দেয়া জন্তুও হারাম, (লটারি কিংবা) জুয়ার তীর নিক্ষেপ করে ভাগ্য নির্ণয় করা (হারাম), এর সব কয়টাই হচ্ছে বড়ো (বড়ো) গুনাহের কাজ, আজ কাফেররা তোমাদের দ্বীন (নির্মূল করা) সম্পর্কে হতাশ হয়ে পড়েছে, সুতরাং তোমরা তাদের ভয় করো না, বরং আমাকেই ভয় করো; আজ আমি তোমাদের জন্যে তোমাদের দ্বীন পরিপূর্ণ করে দিলাম, আর তোমাদের ওপর আমার (প্রতিশ্রুত) নেয়ামতও আমি পুরো করে দিলাম, তোমাদের জন্যে জীবন বিধান হিসাবে আমি ইসলামকেই পছন্দ করলাম । যদি কোনো ব্যক্তিকে ক্ষুধার তাড়নায় (হারাম খেতে) বাধ্য করা হয়, কিন্তু (ইচ্ছা করে) সে কোনো পাপের দিকে ঝুঁকে পড়তে না চায় (তার ব্যাপারে) অবশ্যই আল্লাহ তায়ালা ক্ষমাশীল পরম দয়ালু।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তারা তোমার কাছ থেকে জানতে চায় কোন্ কোন্ জিনিস তাদের জন্যে হালাল করা হয়েছে? তুমি বলো, সব ধরনের পাক-সাফ বস্তুই (তোমাদের জন্যে) হালাল করা হয়েছে এবং সেসব শিকারী (জন্তু ও পাখীর) ধরে আনা (শিকার) তোমরা খাও, যাদের তোমরা (শিকার করার নিয়ম) শিক্ষা দিয়েছো, যেভাবে আল্লাহ তায়ালা তোমাদের শিক্ষা দিয়েছিলেন, (তবে) এর ওপর অবশ্যই আল্লাহ তায়ালার নাম নেবে, তোমরা আল্লাহ তায়ালাকেই ভয় করো; অবশ্যই আল্লাহ তায়ালা দ্রুত হিসাব গ্রহণকারী।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আজ তোমাদের জন্যে যাবতীয় পাক জিনিস হালাল করা হলো; যাদের ওপর (আল্লাহর) কিতাব নাযিল করা হয়েছে তাদের খাবারও তোমাদের জন্যে হালাল, আবার তোমাদের খাদ্যদ্রব্যও তাদের জন্যে হালাল। (বিয়ের) দুর্গে অবস্থানকারী মুমীন নারী ও তোমাদের আগে যাদের কিতাব দেয়া হয়েছিলো- যখন তোমরা (তাদের) মোহরানা আদায় করে দিবে, সেসব (আহলে কিতাব) সতী সাধ্বী নারীরাও (তখন তোমাদের জন্যে হালাল হয়ে যাবে), তোমরা (থাকবে চরিত্রের) রক্ষক হয়ে, কামনা চরিতার্থকারী কিংবা গোপন অভিসারী হয়ে নয়; যে কেউই ঈমান অস্বীকার করবে, তার (জীবনের সব) কর্মই নিষ্ফল হয়ে যাবে এবং শেষ বিচারের দিনে সে হবে (চরমভাবে) ক্ষতিগ্রস্তদের একজন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে ঈমানদার ব্যক্তিরা, তোমরা যখন নামাযের জন্যে দাঁড়াবে- তখন (ওযু করবে, আর ওযুর নিয়ম হচ্ছে) তোমরা তোমাদের মুখমন্ডল ও কনুই পর্যন্ত তোমাদের হাত দুটো ধুয়ে নেবে, অতঃপর তোমাদের মাথা মাসেহ করবে এবং পা দুটো গোড়ালি পর্যন্ত (ধুয়ে নেবে,) কখনো যদি (এমন বেশী) নাপাক হয়ে যাও, তাহলে (গোসল করে) পবিত্র হয়ে নেবে, যদি তোমরা অসুস্থ হয়ে পড়ো কিংবা তোমরা যদি সফরে থাকো, অথবা তোমাদের কেউ যদি মলমূত্র ত্যাগ করে আসে অথবা যদি নারী সম্ভোগ করে থাকো (তাহলে পানি দিয়ে পবিত্রতা অর্জন করো), আর যদি পানি না পাও তাহলে পবিত্র মাটি দিয়ে তায়াম্মুম করে নাও, (আর তায়াম্মুমের নিয়ম হচ্ছে, পবিত্র) মাটি দিয়ে তোমরা তোমাদের মুখমন্ডল ও হাত মাসেহ করে নেবে; (মূলত) আল্লাহ তায়ালা এটা চান না যে, তোমাদের ওপর তিনি কোনো কষ্ট পৌঁছাবেন; বরং তিনি চান তোমাদের পাক-সাফ করে দিতে এবং (এভাবেই) তিনি তোমাদের ওপর তাঁর নেয়ামতসমূহ পূর্ণ করে দিতে চান, আশা করা যায় তোমরা তাঁর কৃতজ্ঞতা আদায় করবে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমরা তোমাদের ওপর আল্লাহ তায়ালার নেয়ামতসমূহ স্মরণ করো এবং তোমাদের কাছ থেকে যে পাকা প্রতিশ্রুতি তিনি গ্রহণ করেছিলেন (সে কথাও স্মরণ করো), যখন তোমরা বলেছিলে (হে আমাদের রব), আমরা (তোমার কথা) শুনলাম এবং (তা) মেনে নিলাম, তোমরা আল্লাহ তায়ালাকে ভয় করো, অবশ্যই আল্লাহ তায়ালা তোমাদের অন্তরে যা কিছু আছে সে সম্পর্কে সম্যক অবগত আছেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    হে ঈমানদার লোকেরা, তোমরা আল্লাহর জন্যে (সত্য ও) ন্যায়ের ওপর সাক্ষী হয়ে অবিচলভাবে দাঁড়িয়ে থাকো, (বিশেষ) কোনো সম্প্রদায়ের দুশমনী যেন তোমাদের এমনভাবে প্ররোচিত না করে যে, (এর ফলে) তোমরা (আর তাদের সাথে) ন্যায় ও ইনসাফ করবে না, তোমরা ইনসাফ করো । কারণ এ (কাজ)-টি (আল্লাহ তায়ালাকে) ভয় করে চলার অধিক নিকটতর; তোমরা আল্লাহ তায়ালাকে ভয় করো; অবশ্যই আল্লাহ তায়ালা তোমাদের কর্মকান্ড সম্পর্কে পূর্ণাংগ ওয়াকেফহাল।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যারা ঈমান আনে এবং নেক কাজ করে, আল্লাহ তায়ালা তাদের সবাইকে প্রতিশ্রুতি দিয়েছেন, তাদের জন্যে (তাঁর কাছে বিশেষ) ক্ষমা ও বড়ো পুরস্কার রয়েছে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (অপরদিকে) যারা কুফরী করেছে এবং আমার আয়াতসমূহকে অস্বীকার করেছে, তারাই হচ্ছে এমন- যারা জাহান্নামের অধিবাসী।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে ঈমানদার ব্যক্তিরা, তোমাদের ওপর আল্লাহর নেয়ামত স্মরণ করো, যখন একটি জনগোষ্ঠী তোমাদের বিরুদ্ধে হাত ওঠাতে উদ্যত হয়েছিলো, তখন আল্লাহ তায়ালা তাদের সে হাতগুলোকে তোমাদের ওপর (আক্রমণ করা) থেকে বিরত রাখলেন, তোমরা আল্লাহ তায়ালাকে ভয় করো, মুমীনদের তো আল্লাহ তায়ালার ওপরই ভরসা করা উচিত।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা বনী ইসরাঈলদের (আনুগত্যের) অঙ্গীকার গ্রহণ করলেন, অতঃপর আমি (এ জন্যে) তাদের মধ্য থেকে বারো জন সর্দার পাঠালাম; আল্লাহ তায়ালা তাদের বললেন, অবশ্যই আমি তোমাদের সাথে আছি, তোমরা যদি নামায প্রতিষ্ঠা করো, যাকাত আদায় করো, ঈমান আনো আমার রাসূলদের ওপর এবং (যদি) তোমরা তাদের সাহায্য সহযোগিতা করো, (সর্বোপরি) আল্লাহ তায়ালাকে তোমরা যদি উত্তম ঋণ প্রদান করো, তাহলে অবশ্যই আমি তোমাদের (হিসাব) থেকে (তোমাদের) গুনাহসমূহ মোচন করে দিবো এবং অবশ্যই আমি তোমাদের এমন এক জান্নাতে প্রবেশ করাবো যার তলদেশ দিয়ে ঝর্ণাধারা প্রবাহিত, এরপর যদি তোমাদের কোনো ব্যক্তি কুফুরী করে, তাহলে সে সরল পথ থেকে অনেক বিচ্যুত হয়ে পড়বে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (অতঃপর) তাদের সেই অঙ্গীকার ভংগ করার কারণে আমি তাদের ওপর অভিশাপ নাযিল করেছি এবং তাদের হৃদয়কে কঠিন বানিয়ে দিয়েছি (তাদের চরিত্র ছিলো), তারা (আল্লাহর) কথাগুলোকে তার নির্দিষ্ট অর্থ থেকে সরিয়ে নিয়ে বিকৃত করে দিতো, (হেদায়াতের) যা কিছু তাদের শিক্ষা দেয়া হয়েছিলো তার অধিকাংশ কথাই তারা ভুলে গেলো; তুমি তাদের দেখতে পাবে, তাদের সামান্য একটি অংশ ছাড়া অধিকাংশ মানুষই (আল্লাহর সাথে) বিশ্বাসঘাতকতা করে চলেছে, তুমি তাদের ক্ষমা করে দাও, (যথাসম্ভব) তুমি তাদের (কার্যকলাপ) মার্জনা করো; অবশ্যই আল্লাহ তায়ালা কল্যাণকামী মানুষদের ভালোবাসেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আমি তো তাদের (কাছ থেকেও আনুগত্যের) অঙ্গীকার গ্রহণ করেছিলাম, যারা বলে আমরা হচ্ছি খৃস্টান, অতঃপর এরাও (অঙ্গীকারের) অধিকাংশ কথা ভুলে গেলো, যা তাদের স্মরণ করানো হয়েছিলো, অতঃপর আমি তাদের মধ্যে কেয়ামত পর্যন্ত (স্থায়ী) শত্রুতা ও বিদ্বেষের বীজ বপন করে দিলাম; (দুনিয়ার জীবনে) তারা যা কিছু উদ্ভাবন করতো অচিরেই আল্লাহ তায়ালা তাদের তা বলে দিবেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে আহলে কিতাবরা, তোমাদের কাছে আমার ( পক্ষ থেকে) রাসূল এসেছে, (আগের) কিতাবের যা কিছু তোমরা এতোদিন গোপন করে রেখেছিলে তার বহু কিছুই সে তোমাদের স্পষ্ট করে বলে দিচ্ছে, আবার অনেক কিছু সে এড়িয়েও যাচ্ছে; তোমাদের কাছে (এখন) তো আল্লাহর পক্ষ থেকে আলোকবর্তিকা এবং সুস্পষ্ট কিতাবও এসে গেছে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এর দ্বারা আল্লাহ তায়ালা তাকে শান্তি ও নিরাপত্তার পথ বাতলে দেন, যে ব্যক্তি আনুগত্য করে তাঁর সন্তুষ্টি লাভ করতে চায়, অতঃপর তিনি তাঁর অনুমতিক্রমে তাদের (জাহেলিয়াতের) অন্ধকার থেকে (ঈমানের) আলোতে বের করে আনেন, আর (এভাবেই) তাদের তিনি সঠিক পথে পরিচালিত করেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    নিশ্চয়ই তারা কুফরী করেছে, যারা বলেছে, অবশ্যই মারইয়ামের পুত্র মাসীহই আল্লাহ; (হে মুহাম্মদ, তুমি তাদের বলো, আল্লাহ তায়ালা যদি মারইয়াম পুত্র মাসীহ, তার মা ও গোটা বিশ্ব-চরাচরে যা কিছু আছে- সব কিছুও ধ্বংস করে দিতে চান, এমন কে আছে যে আল্লাহ তায়ালার কাছ থেকে এদের রক্ষা করতে পারে? এই আকাশমালা, ভূমন্ডল ও এর মধ্যবর্তী স্থানে যা কিছু আছে, তার সার্বভৌমত্ব আল্লাহ তায়ালার জন্যেই (নির্দিষ্ট); তিনি যা ইচ্ছা তাই সৃষ্টি করেন; আল্লাহ তায়ালা সকল বিষয়ের ওপর একক ক্ষমতাবান।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    ইহুদী ও খৃস্টানরা বলে, আমরা আল্লাহর সন্তান এবং তাঁর প্রিয়পাত্র; তুমি (তাদের) বলো, তাহলে তিনি তোমাদের গুনাহের জন্যে তোমাদের দন্ড প্রদান করবেন কেন; (মূলত) তোমরা (সবাই তাদেরই অন্তর্ভুক্ত কতিপয় ) মানুষ, যাদের আল্লাহ তায়ালা সৃষ্টি করেছেন, তিনি তাঁর বান্দাদের যাকে ইচ্ছা ক্ষমা করে দেন, আবার যাকে ইচ্ছা তিনি শাস্তি প্রদান করেন; আসমানসমূহ ও যমীনের মধ্যবর্তী সব কিছুর একক মালিকানা আল্লাহ তায়ালার জন্যেই (নির্দিষ্ট), তাঁর কাছেই হচ্ছে সবার ফিরে যাওয়ার জায়গা।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে আহলে কিতাবরা, রাসূলদের (আগমন ধারার দীর্ঘ বিরতির পর আমার (পক্ষ থেকে) তোমাদের কাছে একজন রাসূল এসেছে, সে তোমাদের জন্যে (আমার কথাগুলোকে) সুস্পষ্টভাবে বর্ণনা করছে, যাতে করে তোমরা (শেষ বিচারের দিন) একথা বলতে না পারো যে, আমাদের কাছে (জান্নাতের) সুসংবাদ বহনকারী ও (জাহান্নামের) সতর্ককারী (হিসেবে) কেউই তো আগমন করেনি, হ্যাঁ, আজ তো সত্যি সত্যিই) তোমাদের কাছে সুসংবাদবাহী ও সতর্ককারী (একজন রাসূল) এসে গেছে, বস্তুত আল্লাহ তায়ালা সর্ববিষয়ে শক্তিমান।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যখন মূসা তার জাতিকে বলেছিলো, হে আমার সম্প্রদায়ের লোকেরা, আল্লাহ তায়ালা তোমাদের ওপর যে নেয়ামত নাযিল করেছেন তা তোমরা স্মরণ করো, (সে নেয়ামতের কথাও স্মরণ করো) যখন তিনি তোমাদের মাঝে বহু নবী পয়দা করেছেন, তিনি তোমাদের (এ যমীনের) শাসনকর্তা বানিয়েছেন, এছাড়াও তিনি তোমাদের এমন সব নেয়ামত দান করেছেন যা তিনি সৃষ্টিকুলের আর কাউকে দান করেননি।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে আমার জাতি, আল্লাহ তায়ালা তোমাদের জন্যে যে পবিত্র ভূখন্ড লিখে রেখেছেন তোমরা তাতে প্রবেশ করো এবং (এ অভিযানে) কখনো পশ্চাদপসরণ করো না; তারপরও তোমরা যদি ফিরে আসো তাহলে ভীষণ ক্ষতিগ্রস্ত হবে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তারা বললো, হে মূসা, সেখানে (তো) এক দোর্দন্ড প্রতাপশালী সম্প্রদায় রয়েছে, তারা সেখান থেকে বেরিয়ে না আসা পর্যন্ত আমরা কিছুতেই সেখানে প্রবেশ করবো না, (হ্যাঁ) তারা সেখান থেকে বেরিয়ে এলে আমরা অবশ্যই (সেখানে) প্রবেশ করবো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তাদের দুজন লোক, যারা (আল্লাহ তায়ালাকে ভয় করছিলো, যাদের ওপর আল্লাহ তায়ালা অনুগ্রহ করেছিলেন- তারা (এগিয়ে এসে) বললো, তোমরা (সদর) দরজা দিয়েই সেখানে প্রবেশ করো, আর (একবার) সেখানে প্রবেশ করলেই তোমরা বিজয়ী হবে, তোমরা যদি (সত্যিকার অর্থে) মুমীন হও তাহলে আল্লাহর ওপরই ভরসা করো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তারা বললো, হে মূসা, সেই (শক্তিশালী) লোকেরা যতোক্ষণ সেখানে থাকবে, ততোক্ষণ আমরা কখনো সেখানে প্রবেশ করবো না, তুমিই (বরং) যাও, তুমি ও তোমার রব- উভয়ে মিলে যুদ্ধ করো, আমরা এখানেই বসে রইলাম।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    মূসা বললো, হে আমার রব, (তুমি জানো) আমার নিজের এবং আমার ভাই ছাড়া আর কারো ওপর আমার আধিপত্য নেই, অতএব আমাদের ও এই নাফরমান লোকদের মাঝে তুমি একটা মীমাংসা করে দাও। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা বললেন, (হ্যাঁ, আগামী) চল্লিশ বছর অবশ্যই সে (জনপদ)টি তাদের জন্যে নিষিদ্ধ করে দেয়া হলো, (এ সময়ে) তারা উদ্ভ্রান্ত হয়ে পৃথিবীতে ঘুরে বেড়াবে; সুতরাং তুমি এই না-ফরমান লোকদের ওপর কখনো দুঃখ করো না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে মুহাম্মদ,) তুমি এদের কাছে আদমের দুই পুত্রের গল্প যথাযথভাবে শুনিয়ে দাও! (গল্পটি ছিলো এই,) যখন তারা দুই জন (আল্লাহর নামে) কোরবানী পেশ করলো, তখন তাদের মধ্যে একজনের কাছ থেকে কোরবানী কবুল করা হলো, আরেকজনের কাছ থেকে কবুলই করা হলো না, (যার কোরবানী কবুল করা হয়নি) সে বললো, আমি অবশ্যই তোমাকে হত্যা করবো, (যার কোরবানী কবুল করা হলো), সে বললো, আল্লাহ তায়ালা শুধু মোত্তাকীদের কাছ থেকেই (কোরবানী) কবুল করেন,
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হিংসার বশবর্তী হয়ে) তুমি যদি আজ আমাকে হত্যা করার জন্যে আমার দিকে তোমার হাত বাড়াও, তাহলে (মনে রেখো) আমি (কিন্তু) তোমাকে হত্যা করার জন্যে তোমার প্রতি আমার হাত বাড়াবো না, অবশ্যই আমি সৃষ্টিকুলের মালিক আল্লাহকে ভয় করি।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আমি (বরং) চাইবো, তুমি আমার গুনাহ ও তোমার গুনাহর (বোঝা) একাই তোমার (মাথার) ওপর উঠিয়ে নাও এবং (এভাবেই) তুমি জাহান্নামের অধিবাসী হয়ে পড়ো, (মূলত) এটাই হচ্ছে যালিমদের (যথার্থ) কর্মফল।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতঃপর তার কুপ্রবৃত্তি তাকে নিজ ভাইয়ের হত্যার কাজে উস্কানি দিলো, একপর্যায়ে সে তাকে খুন করে ফেললো এবং (এ কাজের ফলে) সে ক্ষতিগ্রস্তদের অন্তর্ভুক্ত হয়ে গেলো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতঃপর আল্লাহ তায়ালা (সেখানে) একটি কাক পাঠালেন, কাকটি (হত্যাকারীর সামনে এসে) মাটি খুঁড়তে লাগলো, উদ্দেশ্য, তাকে দেখানো কিভাবে সে তার ভাইয়ের লাশ লুকিয়ে রাখবে; (এটা দেখে) সে (নিজে নিজে) বলতে লাগলো, হায়! আমি তো এই কাকটির চাইতেও অক্ষম হয়ে পড়েছি যে, আমি আমার ভাইয়ের লাশটা গোপন করবো, অতঃপর সে সত্যি সত্যিই (নিজের কৃতকর্মের জন্যে) অনুতপ্ত হলো। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    ওই (ঘটনার) কারণেই (পরবর্তীকালে) আমি বনী ইসরাঈলদের জন্যে এই বিধান জারি করলাম, কোনো মানুষকে হত্যা করা কিংবা পৃথিবীতে ধ্বংসাত্মক কাজ (করার শাস্তি প্রদান) ছাড়া (অন্য কোনো কারণে) কেউ যদি কাউকে হত্যা করে, সে যেন গোটা মানব জাতিকেই হত্যা করলো; (আবার এমনিভাবে) যদি কেউ একজনের প্রাণ রক্ষা করে তবে সে যেন গোটা মানব জাতিকেই বাঁচিয়ে দিলো; এদের কাছে আমার রাসূলরা সুস্পষ্ট নিদর্শন নিয়ে এসেছিলো, তারপরও এদের অধিকাংশ লোক এ যমীনের বুকে সীমালংঘনকারী (হিসেবেই) থেকে গেলো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যারা আল্লাহ তায়ালা ও তাঁর রাসূলের বিরুদ্ধে যুদ্ধ করে এবং (আল্লাহর) যমীনে বিপর্যয় সৃষ্টির অপচেষ্টা করে, তাদের শাস্তি হচ্ছে, তাদের হত্যা করা হবে কিংবা তাদের শূলবিদ্ধ করা হবে, অথবা বিপরীত দিক থেকে তাদের হাত-পা কেটে ফেলা হবে, কিংবা দেশ থেকে তাদের নির্বাসিত করা হবে; এই অপমানজনক শাস্তি হচ্ছে তাদের দুনিয়ার (জীবনের) জন্যে, পরকালে তাদের জন্যে ভয়াবহ আযাব তো রয়েছেই।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তবে (এটা তাদের জন্যে নয়,) যাদের ওপর তোমাদের আধিপত্য স্থাপিত হবার আগেই তারা তাওবা করেছে, তোমরা জেনে রেখো, আল্লাহ তায়ালা একান্ত ক্ষমাশীল, পরম করুণাময়।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে মানুষ, তোমরা যারা ঈমান এনেছো, আল্লাহ তায়ালাকে ভয় করো এবং তাঁর দিকে (এগিয়ে যাওয়ার) উপায় খুঁজতে থাকো (তার দিকে এগুনোর বড়ো একটি উপায় হচ্ছে), তোমরা তাঁর পথে জেহাদ করো, আশা করা যায় তোমরা সফলকাম হতে পারবে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অবশ্যই যারা ঈমান আনতে অস্বীকার করেছে, (কেয়ামতের দিন) পৃথিবীর সমুদয় ধন-দৌলতও যদি তাদের করায়ত্ত থাকে-(তার সাথে আরো) যদি সমপরিমাণ সম্পদ তাদের কাছে থাকে, (এ সমূদয় সম্পদকে) মুক্তিপণ হিসেবে দান করেও যদি তারা কেয়ামতের দিন জাহান্নামের আযাব থেকে মুক্তি পেতে চায় (তাও সম্ভব হবে না), তাদের কাছ থেকে (এর কিছুই সেদিন) গ্রহণ করা হবে না, তাদের জন্যে (সেদিন) কঠোর আযাব নির্ধারিত থাকবে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তারা (সেদিন বারবার) দোযখের আগুন থেকে বেরিয়ে আসতে চাইবে, কিন্তু (কিছুতেই) তারা সেখান থেকে বেরিয়ে আসতে পারবে না, তাদের জন্যে স্থায়ী আযাব নির্দিষ্ট হয়ে আছে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    পুরুষ ও নারী- এদের যে কেউই চুরি করবে, তাদের উভয়ের হাত কেটে ফেলো, এটা তাদেরই কৰ্মফল, (এটা) আল্লাহর পক্ষ থেকে (একটি শিক্ষণীয়) নির্ধারিত দন্ড; আল্লাহ তায়ালা মহাশক্তিশালী, প্রবল প্রজ্ঞাময়। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যে ব্যক্তি তার যুলুমের পর (আল্লাহ তায়ালার কাছে) তাওবা করবে এবং (নিজের) সংশোধন করে নেবে, অবশ্যই আল্লাহ তায়ালা তার প্রতি দয়াপরবশ হবেন; নিসন্দেহে আল্লাহ তায়ালা বড়ো ক্ষমাশীল, দয়াময়।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি কি জানো না, এই আকাশমন্ডলী ও যমীনের একক সার্বভৌমত্ব একমাত্র আল্লাহ তায়ালার জন্যে; যাকে ইচ্ছা তাকে তিনি শাস্তি দেন, (আবার) যাকে ইচ্ছা তাকে তিনি মাফ করে দেন; আল্লাহ তায়ালা সব কিছুর ওপর একক ক্ষমতাবান।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে রাসূল, যারা দ্রুতগতিতে কুফরীর পথে ধাবিত হচ্ছে, (তাদের) এই বিষয়টি যেন তোমাকে দুঃখ না দেয়, এরা সে দলের (লোক) যারা মুখে বলে, আমরা ঈমান এনেছি, কিন্তু (সত্যিকার অর্থে) তাদের অন্তর কখনো ঈমান আনেনি, (অপর দিকে) যারা ইহুদী- তারাও মিথ্যা কথা শোনার জন্যে (সদা) কান খাড়া করে রাখে এবং (তাদের বন্ধু সম্প্রদায়ের) যেসব লোক কখনো তোমার কাছে আসেনি, এরা সে অপর সম্প্রদায়টির জন্যেই নিজে দের কান খাড়া করে রাখে; তারা (আল্লাহর কিতাবের) কথাগুলো আপন জায়গায় (বিন্যস্ত) থাকার পরেও তাকে বিকৃত করে এবং (অন্যদের কাছে) বলে, (হ্যাঁ) যদি এ (ধরনের বিধান) তোমাদের দেয়া হয় তাহলে তোমরা তা গ্রহণ করো, আর তা দেয়া না হলে তোমরা সতর্ক থেকো; (আসলে) আল্লাহ তায়ালা যার পথচ্যুতি চান, তাকে আল্লাহর (পাকড়াও) থেকে বাঁচানোর জন্যে তুমি কিছুই করতে পারো না; এরাই হচ্ছে সেসব (হতভাগ্য) লোক, আল্লাহ তায়ালা যাদের অন্তরগুলোকে কখনো পাক-সাফ করার এরাদা পোষণ করেন না, তাদের জন্যে পৃথিবীতে রয়েছে অপমান ও লাঞ্ছনা, পরকালেও তাদের জন্যে ভয়াবহ আযাব রয়েছে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (ইহুদীদের চরিত্র হচ্ছে,) এরা (যেমন) মিথ্যা কথা শুনতে অভ্যস্ত, (তেমনি) এরা হারাম সম্পদ ভোগ করতেও পটু; এরা যদি কখনো (কোনো বিচার নিয়ে) তোমার কাছে আসে তাহলে তুমি (চাইলে) তাদের বিচার করতে পারো কিংবা তাদের উপেক্ষা করো, যদি তুমি তাদের উপেক্ষা করো তাহলে (নিশ্চিত থাকো), এরা কখনো তোমার কোনো অনিষ্ট করতে পারবে না, তবে যদি তুমি তাদের বিচার ফয়সালা করো তাহলে অবশ্যই ন্যায়বিচার করবে; নিসন্দেহে আল্লাহ তায়ালা ন্যায় বিচারকদের ভালোবাসেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এসব লোক কিভাবে তোমাকে বিচারক মানবে, যখন তাদের নিজেদের কাছেই (আল্লাহর পাঠানো) তাওরাত মজুদ রয়েছে, তাতেও তো আল্লাহর বিধান আছে, (তুমি যাই করো না কেন) এরপরই তারা তোমার কাছ থেকে মুখ ফিরিয়ে নেবে, এরা কেউই (আল্লাহর কিতাবে) বিশ্বাসী নয়।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অবশ্যই আমি (মূসার কাছে) তাওরাত নাযিল করেছি, তাতে (আমার) হেদায়াত ও আলোকবর্তিকা ছিলো, আমার নবীরা- যারা আমার বিধানের আনুগত্য করতো- তারা ইহুদী জাতিকে এ (হেদায়াত) মোতাবেকই বিচার ফয়সালা দিতো, (নবীদের পর তাদের) জ্ঞানসাধক এবং ধর্মীয় পন্ডিতরাও (এ অনুযায়ী বিচার-আচার করতো), কেননা, (নবীর পর) আল্লাহর কিতাব সংরক্ষণ করার দায়িত্ব এদেরই দেয়া হয়েছিলো, তারা (নিজেরাও) এর ওপর সাক্ষী ছিলো, সুতরাং তোমরা মানুষদের ভয় না করে একান্তভাবে আমাকেই ভয় করো, আর আমার আয়াতসমূহকে (তাদের মতো) সামান্য মূল্যে বিক্রি করো না; যারা আল্লাহর নাযিল করা আইন অনুযায়ী বিচার- -ফয়সালা করে না, তারাই (হচ্ছে) কাফের।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    সেখানে আমি তাদের জন্যে (এই ফৌজদারী) বিধান নাযিল করেছিলাম যে, প্রত্যেক জানের বদলে জান, চোখের বদলে চোখ, নাকের বদলে নাক, কানের বদলে কান, দাঁতের বদলে দাঁত, (শাস্তি প্রয়োগের সময় এই শারীরিক) যখমটাই কিন্তু আসল দন্ড (বলে বিবেচনা করবে); অবশ্য (বাদী পক্ষের) কেউ যদি এই দন্ড মাফ করে দিতে চায়, তাহলে তা তার (নিজের গুনাহ-খাতার) জন্যে কাফফারা হিসেবে পরিগণিত) হবে; আর যারা আল্লাহর নাযিল করা বিধান অনুযায়ী বিচার-ফয়সালা করে না, তারাই হচ্ছে যালিম।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এ ক্রমধারায় অতঃপর আমি মারইয়াম-পুত্র ঈসাকে পাঠিয়েছি, (সেখানে) আগে থেকে তাওরাতের যা কিছু (অবশিষ্ট) ছিলো, সে ছিলো তার সত্যায়নকারী, আর আমি তাকে ইনজীল দান করেছি, তাতে ছিলো হেদায়াত ও নূর; তখন তাওরাতের যা কিছু তার কাছে (বর্তমান) ছিলো- সে তার সত্যায়নকারী ছিলো, (তদুপরি) তাতে মোত্তাকী লোকদের জন্যে পথনির্দেশ ও উপদেশ (মজুদ) ছিলো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    ইনজীলের অনুসারীদের উচিত ছিলো এর ভেতর আল্লাহ তায়ালা যা কিছু নাযিল করেছেন তার ভিত্তিতে বিচার ফয়সালা করা; (কেননা) যারা আল্লাহর নাযিল করা আইনের ভিত্তিতে বিচার করে না তারাই হচ্ছে ফাসেক।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে মুহাম্মদ,) আমি তোমার প্রতি সত্য (দ্বীন)-সহ এ কিতাব নাযিল করেছি, (আগের) কিতাবের যা কিছু তার সামনে মজুদ রয়েছে, এ কিতাব তার সত্যতা স্বীকার করে, (শুধু তাই নয়), এ কিতাব তার হেফাযতকারীও বটে! (সুতরাং) আল্লাহ তায়ালা যেসব বিধি-বিধান নাযিল করেছেন তার ভিত্তিতেই তুমি তাদের মধ্যে বিচার-ফয়সালা করো, আর (বিচারের সময়) তোমার নিজের কাছে যে সত্য (দ্বীন) এসেছে, তার থেকে সরে গিয়ে তাদের খেয়াল খুশীর অনুসরণ করো না; (কেননা) আমি তোমাদের প্রতিটি (সম্প্রদায়ের) জন্যে শরীয়ত ও কর্মপন্থা নির্ধারণ করে দিয়েছি; আল্লাহ তায়ালা চাইলে তোমাদের সবাইকে একই উম্মত বানিয়ে দিতে পারতেন; কিন্তু তিনি তোমাদের যা দিয়েছেন তা দিয়ে তোমাদের যাচাই-বাছাই করে নিতে চান, অতএব ভালো কাজে তোমরা সবাই প্রতিযোগিতা করো; (কেননা) আল্লাহ তায়ালার কাছেই তোমাদের সকলের প্রত্যাবর্তন করার স্থান, (এখানে) তোমরা যেসব বিষয় নিয়ে মতভেদ করতে, (ওখানে) তিনি তা তোমাদের বলে দিবেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (অতএব, হে মুহাম্মদ,) তোমার ওপর আল্লাহ তায়ালা (আইন-কানুনের) যা কিছু নাযিল করেছেন তুমি তা দিয়ে এদের মাঝে বিচার ফয়সালা করো এবং কখনো তাদের খেয়াল-খুশীর অনুসরণ করো না, তাদের থেকে সতর্ক থেকো, যা কিছু আল্লাহ তায়ালা তোমার ওপর নাযিল করেছেন তার কোনো বিষয়ে তারা যেন কখনো তোমাকে ফেতনায় না ফেলতে পারে; অতঃপর (তোমার ফয়সালা থেকে) যদি এরা মুখ ফিরিয়ে নেয়, তাহলে জেনে রেখো, আল্লাহ তায়ালা তাদের নিজেদেরই কোনো গুনাহের জন্যে তাদের কোনো মসিবতে ফেলবেন; অবশ্যই মানুষের মাঝে অধিকাংশ হচ্ছে অবাধ্য।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তবে কি তারা পুনরায় জাহেলিয়াতের বিচার ব্যবস্থা তালাশ করছে? অথচ যারা (আল্লাহতে) একনিষ্ঠভাবে বিশ্বাস করে, তাদের কাছে আল্লাহ তায়ালার চাইতে উত্তম বিচারক আর কে হতে পারে?
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে ঈমানদার লোকেরা, তোমরা (কখনো) ইহুদী- খৃস্টানদের নিজেদের বন্ধু হিসেবে গ্রহণ করো না । (কেননা) এরা নিজেরা (সব সময়ই) একে অপরের বন্ধু; তোমাদের মধ্যে কেউ যদি এদের কাউকে বন্ধু বানিয়ে নেয় তাহলে সে অবশ্যই তাদের দলভুক্ত হয়ে যাবে; আর আল্লাহ তায়ালা কখনো যালিম সম্প্রদায়কে হেদায়াত দান করেন না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতঃপর যাদের অন্তরে (মুনাফিকীর) ব্যাধি রয়েছে তাদের তুমি দেখবে, তারা (বিশেষ) তৎপরতার সাথে এই বলে তাদের সাথে মিলিত হচ্ছে, ‘আমাদের আশংকা, কোনো বিপর্যয় এসে আমাদের ওপর আপতিত হবে’। (পরে) হয়তো আল্লাহ তায়ালা (তোমাদের কাছে) বিজয় নিয়ে আসবেন; কিংবা তাঁর কাছ থেকে অন্য কিছু (অনুগ্রহ তিনি দান করবেন), তখন (এ) লোকেরা নিজেদের মনের ভেতর যে কপটতা লুকিয়ে রেখেছিলো, তার জন্যে ভীষণ অনুতপ্ত হবে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (তখন) ঈমানদার লোকেরা বলবে, এরাই কি সেসব মানুষ, যারা আল্লাহ তায়ালার নামে বড়ো বড়ো শপথ করতো যে, তারা অবশ্যই তোমাদের সঙ্গে আছে; আজ (তাদের সমগ্র কার্যকলাপ) বিনষ্ট হয়ে গেলো এবং তারা ভীষণ ক্ষতিগ্রস্ত হয়ে পড়লো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে ঈমানদার ব্যক্তিরা, (জেনে রেখো) তোমাদের মধ্যে কোনো লোক যদি নিজের দ্বীন (ইসলাম) থেকে মোরতাদ হয়ে যায় তাহলে (তার জায়গায়) আল্লাহ তায়ালা অচিরেই (এখানে) এমন এক সম্প্রদায়কে নিয়ে আসবেন যাদের তিনি ভালোবাসবেন, তারাও তাঁকে ভালোবাসবে, (তারা হবে) মুমীনদের প্রতি কোমল ও কাফেরদের প্রতি কঠোর, তারা আল্লাহর পথে জেহাদ করবে, কোনো নিন্দুকের নিন্দাকে তারা ভয় করবে না; (মূলত) এটা হচ্ছে আল্লাহর অনুগ্রহ, যাকে চান তাকেই তিনি তা দান করেন; আল্লাহ তায়ালা প্রাচুর্যময় ও প্রজ্ঞাময়।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অবশ্যই তোমাদের পৃষ্ঠপোষক হচ্ছেন আল্লাহ তায়ালা, তাঁর রাসূল এবং সেসব ঈমানদার লোকেরা, যারা নামায প্রতিষ্ঠা করে, যাকাত আদায় করে, (সর্বোপরি আল্লাহ তায়ালার সামনে যারা) অবনমিত থাকে। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আর যে ব্যক্তি আল্লাহ তায়ালা, তাঁর রাসূল ও ঈমানদারদের নিজের বন্ধুরূপে গ্রহণ করবে (তারা যেন জেনে রাখে), অবশ্যই আল্লাহ তায়ালার দল বিজয়ী হবে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে ঈমানদার লোকেরা, তোমাদের আগে যাদের (আল্লাহ তায়ালার) কিতাব দেয়া হয়েছিলো, তাদের মধ্যে যারা তোমাদের দ্বীনকে বিদ্রূপ ও খেল-তামাশার বস্তুতে পরিণত করে রেখেছে, তাদের এবং কাফেরদের কখনো তোমরা নিজেদের বন্ধু বানিয়ো না, যদি তোমরা সত্যিকার অর্থে মুমীন হয়ে থাকো তাহলে একমাত্র আল্লাহ তায়ালাকেই (বন্ধু বানাও এবং তাঁকেই) ভয় করো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যখন তোমরা (মানুষদের) নামাযের জন্যে ডাকো, তখন এ (ডাক)কে এরা হাসি-তামাশা ও খেলার বস্তু বানিয়ে দেয়; এটা এ জন্যে যে, এরা হচ্ছে এমন এক সম্প্রদায়, যারা (সত্য মিথ্যার) কিছুই বোঝে না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে রাসূল,) তুমি বলো, হে আহলে কিতাবরা, তোমরা কি আমাদের কাছ থেকে এ কারণেই প্রতিশোধ নিচ্ছো যে, আমরা আল্লাহর ওপর ঈমান এনেছি এবং ঈমান এনেছি আমাদের ওপর আগে ও বর্তমানে যা কিছু নাযিল করা হয়েছে তার ওপরও, (আসলে) তোমাদের অধিকাংশ (মানুষই) হচ্ছো গুনাহগার।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে রাসূল,) তুমি বলো, আমি কি তোমাদের বলে দিবো- আল্লাহর কাছে এর চাইতে নিকৃষ্ট (শাস্তি) কে পাবে? (হ্যাঁ) সে লোক (হচ্ছে,) যার ওপর আল্লাহ তায়ালা অভিশাপ দিয়েছেন, যার ওপর তাঁর ক্রোধ রয়েছে এবং যাদের কিছু লোককে তিনি বানর (কিছু লোককে) শুয়োরে পরিণত করে দিয়েছেন, যারা মিথ্যা মাবুদের আনুগত্য করেছে; এরাই হচ্ছে সেসব লোক, (পরকালে) যাদের অবস্থান হবে অত্যন্ত নিকৃষ্ট এবং (দুনিয়াতেও) এরা সরল পথ থেকে (বহুদূরে) বিচ্যুত হয়ে পড়বে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তারা যখন তোমাদের সামনে আসে তখন বলে, আমরা ঈমান এনেছি, (আসলে তোমার এ জায়গায়) তারা কুফরী নিয়েই প্রবেশ করছিলো এবং তা নিয়েই (তোমার কাছ থেকে) তারা বেরিয়ে গেছে; (তারা তাদের মনের ভেতর) যা কিছু লুকিয়ে রাখছিলো, আল্লাহ তায়ালা সে ব্যাপারে পূর্ণ ওয়াকেফহাল রয়েছেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তাদের অনেককেই তুমি দেখতে পাবে, গুনাহ, বিদ্রোহ ও হারাম মাল ভোগ করার কাজে একে অপরের সাথে প্রতিযোগিতা করে চলেছে; এরা যা করে (আসলেই) তা বড়ো নিকৃষ্ট কাজ!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (কতো ভালো হতো, এদের) ধর্মীয় নেতা ও পন্ডিত ব্যক্তিরা যদি এদেরকে এসব পাপের কথা ও হারাম মাল ভোগ করা থেকে বিরত রাখতো! (কারণ) এরা যা কিছু (সংগ্রহ) করছে তা বড়োই জঘন্য!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    ইহুদীরা বলে, আল্লাহর (দানের) হাত বাঁধা পড়ে গেছে; (আসলে আল্লাহ তায়ালার নয়-) তাদের নিজেদের হাতই বাঁধা পড়ে গেছে, আর তারা যা কিছু বলেছে সে কারণে তাদের অভিশাপ দেয়া হয়েছে । আল্লাহর তো উভয় হাতই মুক্ত, যেভাবে তিনি চান সেভাবেই তিনি দান করেন; (আসলে) তোমার মালিকের পক্ষ থেকে যা কিছু তোমার ওপর নাযিল করা হয়েছে, তা অবশ্যই তাদের অনেকেরই সীমালংঘন ও কুফরীকে বাড়িয়ে দিয়েছে; (ফলে) আমি তাদের মাঝে কেয়ামত পর্যন্ত শত্রুতা ও পরস্পর বিদ্বেষ সঞ্চার করে দিয়েছি; যখনি তারা যুদ্ধের আগুন জ্বালিয়ে দিতে চেয়েছে, আল্লাহ তায়ালা (তখনি) তা নিভিয়ে দিয়েছেন, তারা (বার বার) এ যমীনে বিপর্যয় সৃষ্টির প্রয়াস পেয়েছে; আল্লাহ তায়ালা বিপর্যয় সৃষ্টিকারীদের পছন্দ করেন না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যদি আহলে কিতাবরা ঈমান আনতো এবং (আল্লাহকে) ভয় করতো, তাহলে অবশ্যই আমি তাদের গুনাহখাতা মুছে দিতাম, অবশ্যই আমি তাদের নেয়ামতে পরিপূর্ণ জান্নাতে প্রবেশ করাতাম।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যদি তারা (আল্লাহর যমীনে) তাওরাত ও ইনজীল এবং যা তাদের ওপর তাদের মালিকের কাছ থেকে নাযিল করা হয়েছে তা প্রতিষ্ঠা করতো, তাহলে তারা তাদের মাথার ওপরের (আসমান) থেকে ও তাদের পায়ের নীচের (যমীন) থেকে পাওয়া রিজিক ভোগ করতে পারতো; তাদের মধ্যে একদল (ন্যায় ও) মধ্যপন্থী লোক রয়েছে, তবে তাদের অধিকাংশই হচ্ছে এমন, যাদের কর্মকান্ড খুবই নিকৃষ্ট!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে রাসূল, তোমার মালিকের পক্ষ থেকে যা কিছু তোমার ওপর নাযিল করা হয়েছে তা তুমি (অন্যের কাছে) পৌঁছে দাও, যদি তুমি (তা) না করো তাহলে তুমি তো (মানুষদের কাছে) তাঁর বার্তা পৌঁছে দিলে না! আল্লাহ তায়ালা তোমাকে মানুষের (অনিষ্ট) থেকে বাঁচিয়ে রাখবেন; আল্লাহ তায়ালা কখনো কোনো কাফের জাতিকে পথ প্রদর্শন করেন না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তুমি (তাদের) বলো, হে আহলে কিতাবরা, যতোক্ষণ পর্যন্ত তোমরা তাওরাত, ইনজীল ও তোমাদের প্রতি তোমাদের মালিকের পক্ষ থেকে যা নাযিল করা হয়েছে তা (এ যমীনে) প্রতিষ্ঠিত না করবে, ততোক্ষণ পর্যন্ত (মনে করতে হবে,) তোমরা কোনো কিছুর ওপরই প্রতিষ্ঠিত নেই; তোমার মালিকের কাছ থেকে যা কিছু তোমার প্রতি নাযিল করা হয়েছে (গোঁড়ামীর কারণে) তা অবশ্যই তাদের অনেকেরই সীমালংঘন ও কুফরীকে বাড়িয়ে দিবে, সুতরাং তুমি এই কাফের সম্প্রদায়ের জন্যে মোটেই আফসোস করো না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    নিশ্চয়ই যারা ঈমান এনেছে এবং যারা ছিলো ইহুদী, সাবেয়ী, খৃস্টান— (এদের) যে কেউই এক আল্লাহ তায়ালা ও শেষ বিচার দিনের ওপর ঈমান আনবে এবং (ঈমানের দাবী অনযায়ী) নেক কাজ করবে, (পরকালে) তাদের কোনো ভয় নেই, তারা কোনো দুশ্চিন্তা করবে না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আমি বনী ইসরাঈলের কাছ থেকে (আনুগত্যের) অঙ্গীকার আদায় করে নিয়েছিলাম এবং আমি তাদের কাছে রাসূলদের প্রেরণ করেছিলাম; কিন্তু যখনি কোনো রাসূল তাদের কাছে এমন কিছু (বিধান) নিয়ে হাযির হয়েছে, যা তাদের মন পছন্দ করেনি, তখনি তারা (রাসূলদের) একদলকে মিথ্যাবাদী বলেছে, আরেক দলকে তারা হত্যা করেছে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তারা ধরে নিয়েছিলো, (এতো কিছু করা সত্ত্বেও) তাদের জন্যে কোনো বিপর্যয় থাকবে না, তাই তারা (সত্য গ্রহণ করার ব্যাপারে) অন্ধ ও বধির হয়ে থাকলো, তারপরও আল্লাহ তায়ালা তাদের ওপর ক্ষমাপরবশ হলেন, অতঃপর তাদের অনেকেই আবার অন্ধ ও বধির হয়ে গেলো; তারা যা কিছু করছে আল্লাহ তায়ালা তা পর্যবেক্ষণ করছেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    নিশ্চয়ই তারা কাফের হয়ে গেছে যারা (একথা) বলেছে, আল্লাহই হচ্ছেন মারইয়ামের পুত্র মাসীহ; অথচ মাসীহ (নিজেই একথা) বলেছে যে, হে বনী ইসরাঈল, তোমরা এক আল্লাহর এবাদাত করো, যিনি আমারও রব, তোমাদেরও রব; অবশ্যই যে ব্যক্তি আল্লাহর সাথে শরীক করবে, আল্লাহ তায়ালা তার ওপর জান্নাত হারাম করে দিবেন, আর তার (স্থায়ী) ঠিকানা হবে জাহান্নাম; এই যালিমদের (সেদিন) কোনো সাহায্যকারীই থাকবে না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তারাও কুফরী করেছে যারা বলেছে, তিন জনের মধ্যে তৃতীয় হচ্ছেন আল্লাহ । অথচ এক ইলাহ ছাড়া আর কোনো ইলাহ নেই; তারা যেসব (অলীক) কথাবার্তা বলে তা থেকে যদি এখনো ফিরে না আসে, তবে তাদের মাঝে যারা (একথা বলে) কুফরী করেছে, তাদের অবশ্যই কঠিন যন্ত্রণাদায়ক আযাবে পেয়ে যাবে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তারা কি আল্লাহর কাছে তাওবা করবে না? এবং (কখনো কি) তারা তাঁর কাছে ক্ষমা প্রার্থনা করবে না? আল্লাহ তায়ালা বড়োই ক্ষমাশীল,দয়াময়।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    মারইয়াম পুত্র মাসীহ তো রাসূল ছাড়া কিছুই ছিলো না, তার আগেও (তার মতো) অনেক রাসূল গত হয়েছে; তার মা ছিলো এক সত্যনিষ্ঠ মহিলা; তারা (মা ও ছেলে) উভয়ই (আর দু’দশটি মানুষের মতো করেই) খাবার খেতো; তুমি লক্ষ্য করে দেখো, আমি কিভাবে তাদের জন্যে (আমার) আয়াতগুলো খুলে খুলে বর্ণনা করছি, অতঃপর তুমি দেখো, কিভাবে (আজ) তাদের দ্বারে দ্বারে ঠোকর খাওয়ানো হচ্ছে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি বলো, তোমরা কি আল্লাহকে বাদ দিয়ে এমন কিছুর এবাদাত করছো- যা তোমাদের কোনো ক্ষতি কিংবা উপকার কিছুই করার ক্ষমতা রাখে না; (প্রকৃতপক্ষে ) আল্লাহ তায়ালা (সব কিছুই) শোনেন এবং জানেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি বলো, হে আহলে কিতাবরা, তোমরা কখনো নিজেদের দ্বীনের ব্যাপারে অন্যায়ভাবে বাড়াবাড়ি করো না, তোমরা সেসব জাতির খেয়াল-খুশীর অনুসরণ করো না, যারা আগেই পথভ্রষ্ট হয়ে গেছে এবং তারা অনেক লোককেই গোমরাহ করে দিয়েছে, আর তারা নিজেরাও সহজ সরল পথ থেকে বিচ্যুত হয়ে গেছে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    বনী ইসরাঈলদের মাঝে আরো যারা (মাসীহের ব্যাপারে আল্লাহর এ ঘোষণা) অস্বীকার করেছে, তাদের ওপর দাউদ ও মারইয়াম পুত্র ঈসার মুখে অভিশাপ দেয়া হয়েছে; কেননা, তারা (আল্লাহর বিরুদ্ধে) বিদ্রোহ করেছে এবং সীমালংঘন করেছে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তারা যেসব গর্হিত কাজ করতো তা থেকে তারা একে অপরকে বারণ করতো না, তারা যা করতো নিসন্দেহে তা ছিলো নিকৃষ্ট।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তুমি তাদের মাঝে এমন বহু লোককে দেখতে পাবে, যারা (ঈমানদারদের বদলে) কাফেরদের সাথে বন্ধুত্ব করতেই বেশী আগ্রহী, তারা নিজেরা নিজেদের জন্যে যা কিছু অর্জন করে সামনে পাঠিয়েছে তাও অতি নিকৃষ্ট, এ কারণে আল্লাহ তায়ালা তাদের ওপর ক্রোধান্বিত হয়েছেন, এ লোকেরা অনন্তকাল ধরে আযাবেই নিমজ্জিত থাকবে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তারা যদি আল্লাহ তায়ালা, (তাঁর) নবী ও তাঁর প্রতি যা কিছু নাযিল করা হয়েছে তার প্রতি যথাযথ ঈমান আনতো, তাহলে এরা কাফেরদের বন্ধু হিসেবে গ্রহণ করতো না, কিন্তু তাদের অধিকাংশ লোকই হচ্ছে গুনাহগার।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    মানুষদের মাঝে যারা ঈমান এনেছে— তাদের সাথে শত্রুতার ব্যাপারে অবশ্যই তোমরা ইহুদী ও মোশরেকদেরই বেশী কঠোর (দেখতে পাবে, (অপরদিকে) মুমীনদের সাথে বন্ধুত্বের ব্যাপারে তোমরা সেসব লোককে (কিছুটা) নিকটতর পাবে, যারা বলেছে অবশ্যই আমরা খৃস্টান; এটা এই কারণে, (তখনো তাদের মধ্যে ধর্মীয় পন্ডিত ব্যক্তি ও সংসারবিরাগী ফকীর- দরবেশরা মজুদ ছিলো, আর এ (ধরনের) লোকেরা (বেশী) অহংকারও করে না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    রাসূলের ওপর যা কিছু নাযিল করা হয়েছে তা যখন এরা শোনে, তখন সত্যের যেটুকু এরা জেনেছে- সে কারণে তুমি এদের অনেকের চোখকেই অশ্রুসজল দেখতে পাবে, (নিবেদিত হয়ে) তারা বলে, হে আমাদের রব, আমরা ঈমান এনেছি, তুমি আমাদের (নাম) সত্যের সাক্ষ্যদাতাদের সাথে লিখে নাও।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালার কাছ থেকে আমাদের কাছে যা কিছু সত্য এসেছে তার ওপর আমরা ঈমান আনবো না কেন? আমরা তো (বরং) প্রত্যাশা করবো যে, আমাদের রব আমাদের সৎকর্মশীলদের সাথে (জান্নাতে) দাখিল করবেন,
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতঃপর তারা যা বললো সেজন্যে আল্লাহ তায়ালা সন্তুষ্ট হয়ে তাদের এমন এক জান্নাত দান করবেন, যার তলদেশ দিয়ে ঝর্ণাধারা প্রবাহমান থাকবে, সেখানে তারা হবে চিরস্থায়ী; আর এটা হচ্ছে নেককার লোকদের পুরস্কার।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অপরদিকে যারা কুফরী করেছে এবং আমার আয়াতগুলোকে যারা মিথ্যা প্রতিপন্ন করেছে, তারাই হবে জাহান্নামের অধিবাসী।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে ঈমানদার ব্যক্তিরা, আল্লাহ তায়ালা তোমাদের জন্যে যে পবিত্র জিনিসগুলো হালাল করে দিয়েছেন, তোমরা সেগুলোকে (নিজেদের জন্যে) হারাম করে নিয়ো না, আর তোমরা সীমা লংঘন করো না; নিসন্দেহে আল্লাহ তায়ালা সীমালংঘনকারীদের পছন্দ করেন না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা তোমাদের যে হালাল ও পবিত্র রিজিক দান করেছেন তোমরা তা খাও এবং সে আল্লাহ তায়ালাকে ভয় করো, যাঁর ওপর তোমরা ঈমান এনেছো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা তোমাদের অর্থহীন শপথের জন্যে তোমাদের পাকড়াও করবেন না, কিন্তু যে শপথ তোমরা শক্তভাবে করো সে ব্যাপারে আল্লাহ তায়ালা অবশ্যই তোমাদের পাকড়াও করবেন, (এ ধরনের শপথ ভংগ করলে) তার কাফফারা হচ্ছে দশ জন গরীব মেসকীনকে মধ্যম মানের খাবার খাওয়ানো, যা তোমরা (সচরাচর) নিজেদের পরিবার পরিজনদের খাইয়ে থাকো, কিংবা তাদের পোশাক পরানো, অথবা একজন ক্রীতদাস মুক্ত করে দেয়া; যে ব্যক্তি (এর কোনোটাই) পাবে না, তার জন্যে (কাফফারা হচ্ছে) তিন দিন রোযা (রাখা); যখন তোমরা তোমাদের শপথ ভাংগো তখন এই হচ্ছে তোমাদের শপথের কাফফারা; (অতএব) তোমরা তোমাদের শপথসমূহ রক্ষা করো; আল্লাহ তায়ালা এভাবেই তাঁর আয়াতসমূহ তোমাদের কাছে বিশদভাবে বর্ণনা করেন- যাতে করে তোমরা কৃতজ্ঞতা জ্ঞাপন করতে পারো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে মানুষ, তোমরা যারা ঈমান এনেছো (তোমরা জেনে রেখো), মদ, জুয়া, পূজার বেদী ও ভাগ্য নির্ণয়কারী শর হচ্ছে ঘৃণিত শয়তানের কাজ, অতএব তোমরা তা (সম্পূর্ণরূপে) বর্জন করো, আশা করা যায় তোমরা মুক্তি পেয়ে যাবে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    শয়তান মদ ও জুয়ার মধ্যে (ফেলে) তোমাদের মাঝে শত্রুতা ও বিদ্বেষ সৃষ্টি করে দিতে চায় এবং এভাবেই সে তোমাদের আল্লাহ তায়ালার স্মরণ ও নামায থেকে দূরে সরিয়ে রাখে, (এরপরও) কি তোমরা (এ কাজ থেকে) ফিরে আসবে না? 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমরা আল্লাহর আনুগত্য করো, আনুগত্য করো (তাঁর) রাসূলের, (হারাম কাজের ধ্বংসকারিতা থেকে) সতর্ক থেকো, আর তোমরা যদি মুখ ফিরিয়ে নাও তাহলে জেনে রাখো, আমার রাসূলের দায়িত্ব হচ্ছে সুস্পষ্টভাবে (আমার কথাগুলো) পৌঁছে দেয়া। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যারা ঈমান এনেছে এবং নেক কাজ করেছে, (এ নিষেধাজ্ঞা জারির আগে) তারা যা কিছু খেয়েছে তার জন্যে তাদের ওপর কোনোই গুনাহ নেই, (হ্যাঁ, ভবিষ্যতে) যদি তারা (হারাম থেকে) বেঁচে থাকে, (আল্লাহর ওপর) ঈমান আনে এবং নেক আমল করে, অতঃপর (আল্লাহ তায়ালার নিষেধসমূহ থেকে) তারা সতর্ক থাকে, (এভাবে যতোক্ষণ পর্যন্ত) তারা ঈমান আনবে ও নেক আমল করবে, আবারও (আল্লাহ তায়ালাকে) ভয় করবে ও সততার নীতি অবলম্বন করতে থাকবে (আল্লাহ তায়ালা অবশ্যই তাদের ক্ষমা করে দিবেন, কেননা); আল্লাহ তায়ালা সৎকর্মশীল মানুষদের ভালোবাসেন। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে ঈমানদার লোকেরা, (এহরাম বাঁধা অবস্থায়) আল্লাহ তায়ালা অবশ্যই এমন কিছু শিকারের বস্তু দিয়ে তোমাদের পরীক্ষা নেবেন, যেগুলো তোমরা সহজেই নিজে দের হাত ও বর্শা দ্বারা ধরতে পারো, যেন আল্লাহ তায়ালা এ কথা ভালো করে জেনে নিতে পারেন, কে তাঁকে গায়ব থেকে ভয় করে, এরপরও যদি কেউ সীমালংঘন করে, তার জন্যে যন্ত্রণাদায়ক আযাব রয়েছে। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে ঈমানদার ব্যক্তিরা, এহরাম (বাঁধা) অবস্থায় তোমরা কখনো শিকার হত্যা করো না, যদি তোমাদের কেউ (এ অবস্থায়) জেনে-বুঝে শিকার হত্যা করে (তার জন্যে এর বিনিময় হচ্ছে), সে যে জন্তু হত্যা করেছে তার সমান পর্যায়ের একটি গৃহপালিত জন্তু কোরবানী হিসেবে কাবায় পৌঁছে দিবে, (যার) ফয়সালা করবে তোমাদের দু’জন ন্যায়বান বিচারক ব্যক্তি, কিংবা (তার জন্যে) কাফফারা হবে (কয়েকজন) গরীব-মেসকীনকে খাওয়ানো অথবা সমপরিমাণ রোযা রাখা, যাতে করে সে আপন কৃতকর্মের স্বাদ গ্রহণ করতে সক্ষম হয়। (এ নিষেধাজ্ঞা জারির আগে) যা কিছু গত হয়ে গেছে আল্লাহ তায়ালা তা মাফ করে দিয়েছেন; কিন্তু (এর পর) যদি কেউ (এর) পুনরাবৃত্তি করে, তাহলে আল্লাহ তায়ালা (অবশ্যই) তার কাছ থেকে প্রতিশোধ নেবেন; আর আল্লাহ তায়ালা পরাক্রমশালী ও প্রতিশোধ গ্রহণে প্রবল শক্তিমান।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমাদের জন্যে সমুদ্রের শিকার হালাল করা হয়েছে এবং তার খাবার তোমাদের জন্যে ও (সমুদ্রের) পর্যটকদের জন্যে (উৎকৃষ্ট) সম্পদ, (মনে রাখবে), যতোক্ষণ পর্যন্ত তোমরা এহরাম (বাঁধা) অবস্থায় থাকবে, ততোক্ষণ পর্যন্ত (শুধু) স্থলভাগের শিকার তোমাদের জন্যে হারাম থাকবে; তোমরা ভয় করো আল্লাহ তায়ালাকে, যাঁর সমীপে তোমাদের সবাইকে জড়ো করা হবে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা কাবা ঘরকে সম্মানিত করেছেন, মানব জাতির জন্যে (তার) ভিত্তি হিসেবে (তিনি এটা প্রতিষ্ঠা করেছেন), একইভাবে তিনি সম্মানিত করেছেন (হজ্জের) পবিত্র মাসকে, কোরবানীর জন্তুকে এবং (এ উদ্দেশে) পট্টি বাঁধা জন্তুগুলোকে, এটা এ জন্যে, যাতে করে তোমরা (এ কথা) জেনে নিতে পারো যে, আকাশমালা ও পৃথিবীর যেখানে যা কিছু আছে আল্লাহ তায়ালা তা সবই জানেন, অবশ্যই আল্লাহ তায়ালা সব বিষয়ে সর্বজ্ঞ।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তোমরা জেনে রাখো, অবশ্যই আল্লাহ তায়ালা শাস্তিদানের ব্যাপারে (খুবই) কঠোর, নিসন্দেহে (পুরস্কারের বেলায়ও) আল্লাহ তায়ালা ক্ষমাশীল, পরম দয়ালু।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    রাসূলের দায়িত্ব (হেদায়াতের বাণী) পৌঁছে দেয়া ছাড়া আর কিছুই নয়, আল্লাহ তায়ালা জানেন তোমরা যা কিছু প্রকাশ করো এবং যা কিছু গোপন রাখো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে রাসূল,) তুমি বলো, পাক এবং নাপাক জিনিস কখনো সমান হতে পারে না, নাপাক জিনিসের প্রাচুর্য | যতোই তোমাকে চমৎকৃত করুক না কেন! অতঃপর হে জ্ঞানবান মানুষরা, তোমরা আল্লাহকে ভয় করো, আশা করা যায় তোমরা সফলকাম হতে পারবে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে ঈমানদার লোকেরা, (আল্লাহর নবীর কাছে) এমন সব বিষয় নিয়ে প্রশ্ন করো না, যার জবাব তোমাদের কাছে প্রকাশ করা হলে তোমাদের কষ্ট হবে, (অবশ্য) কুরআন নাযিল হবার মুহূর্তে যদি তোমরা প্রশ্ন করো, তাহলে তা তোমাদের জন্যে প্রকাশ করা হবে; (এ বিধান জারির আগে যা কিছু হয়ে গেছে) তা আল্লাহ তায়ালা মাফ করে দিয়েছেন; আল্লাহ তায়ালা পরম ক্ষমাশীল, ধৈর্যশীল।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমাদের আগেও কিছু সম্প্রদায় (তাদের নবীকে এ ধরনের) প্রশ্ন করেছিলো, কিন্তু পরক্ষণেই তারা তা অমান্য করতে শুরু করলো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    দেবতার উদ্দেশে প্রেরিত (কান ছেঁড়া) ‘বহীরা’, (দেবতার নামে উৎসর্গীকৃত) ‘সায়েবা’, (দেবতার উদ্দেশে ছেড়ে দেয়া নর ও মাদী বাচ্চা প্রসবকারী) ‘ওয়াসীলা’ ও (দেবতার উদ্দেশে ছেড়ে দেয়া দশ বাচ্চা প্রসবকারিণী উষ্ট্রী) ‘হাম’- এর কোনোটাই কিন্তু আল্লাহ তায়ালা বানিয়ে দেননি, বরং কাফেররাই (কুসংস্কার দিয়ে) আল্লাহর ওপর মিথ্যা আরোপ করে, আর এদের অধিকাংশই কিছু উপলব্ধি করে না। 
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যখন এদের বলা হয়, আল্লাহ তায়ালা যা কিছু নাযিল করেছেন তোমরা সেদিকে এসো, (এসো তাঁর রাসূলের দিকে, (তখন) তারা বলে, আমরা আমাদের বাপ-দাদাদের যার ওপর পেয়েছি তা-ই আমাদের জন্যে যথেষ্ট; যদিও তাদের বাপ-দাদারা (সত্য-মিথ্যা সম্পর্কে) কিছুই জানতো না এবং তারা হেদায়াতের পথেও চলতো না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে ঈমানদার লোকেরা, তোমাদের নিজেদের দায়িত্ব তোমাদের নিজেদের ওপর, কোনো ব্যক্তি যদি গোমরাহ হয় তাহলে সে ব্যক্তি তোমাদের কোনো ক্ষতি সাধন করতে পারবে না, যতোক্ষণ পর্যন্ত তোমরা নিজেরা সঠিক পথের ওপর চলতে থাকবে; তোমাদের সবার ফিরে যাওয়ার জায়গা আল্লাহর কাছে, অতঃপর তোমাদের (সেদিন) তিনি তোমাদের বলে দিবেন (দুনিয়ায়) তোমরা কী করছিলে!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে ঈমানদার ব্যক্তিরা, তোমাদের কারো যখন মৃত্যু (সময়) এসে উপনীত হয়, ওসিয়ত করার মুহূর্তে তোমাদের মধ্য থেকে দু’জন ন্যায়পরায়ণ মানুষের সাক্ষ্য থাকা (প্রয়োজন), আর যদি তোমরা প্রবাসে থাকো এবং এ সময় যদি তোমাদের ওপর মৃত্যুর বিপদ এসে পড়ে, তখন বাইরের লোকদের মধ্য থেকে দু’জন ব্যক্তি সাক্ষী থাকবে; (পরে যদি) তোমরা কোনো সন্দেহ প্রকাশ করো, তাহলে (সাক্ষী) দু’জনকে নামাযের পর আটকে রাখবে, অতঃপর তারা আল্লাহর নামে কসম করে বলবে, আমরা কোনো স্বার্থের খাতিরে এ সাক্ষ্য বিক্রি করবো না, (এমনকি ঘনিষ্ঠ আত্মীয় হলেও (নয়), আমরা আল্লাহর সাক্ষ্য গোপন করবো না, আমরা যদি তেমন কিছু করি তাহলে আমরা গুনাহগারদের দলে শামিল হয়ে যাবো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতঃপর যদি (এটা) প্রকাশিত হয় যে, এ (বাইরের) দু’জন সাক্ষী (সাক্ষ্য গোপন করে) অপরাধে লিপ্ত ছিলো, তাহলে আগে (যাদের) স্বার্থহানি ঘটেছিলো তাদের মধ্য থেকে দু’জন সাক্ষী তাদের স্থলাভিষিক্ত হবে, তারা (এসে) আল্লাহর নামে শপথ করে বলবে, আমাদের সাক্ষ্য অবশ্যই তাদের সাক্ষ্য অপেক্ষা বেশী সত্যভিত্তিক (হবে), আমরা (সাক্ষ্যের ব্যাপারে) সীমালংঘন করিনি (আমরা যদি তেমনটি করি), তাহলে আমরা যালিমদের দলভুক্ত হয়ে পড়বো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এ (পদ্ধতি)-তে বেশী আশা করা যায়, তারা ঠিক ঠিক সাক্ষ্য নিয়ে আসবে অথবা তারা অন্ততপক্ষে এ ভয় করবে, (তাদের) কসম আবার অন্য কারো কসম দ্বারা বাতিল করে দেয়া হবে; তোমরা আল্লাহ তায়ালাকে ভয় করো এবং (রাসূলের কথা) শোনো; আল্লাহ তায়ালা কখনো পাপী লোকদের সৎপথে পরিচালিত করেন না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যেদিন আল্লাহ তায়ালা সকল রাসূলকে একত্রিত করবেন, অতঃপর তিনি বলবেন, হে রাসূলরা, তোমাদের (দাওয়াতের প্রতি মানুষদের পক্ষ থেকে) কিভাবে সাড়া দেয়া হয়েছিলো; তারা বলবে, আমরা তো (তার) কিছুই জানি না; যাবতীয় গায়বের বিষয়ে তুমিই ভালো জানো।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (স্মরণ করো,) যখন আল্লাহ তায়ালা বলবেন, হে মাইরয়াম-পুত্র ঈসা, আমার সেই নেয়ামতের কথা স্মরণ করো যা আমি তোমাকে ও তোমার মাকে দান করেছিলাম, (বিশেষ করে) যখন আমি পবিত্র আত্মা দিয়ে তোমাকে সাহায্য করেছিলাম । তুমি মনুষের সাথে (যেমনি) দোলনায় থাকতে কথা বলতে, (তেমনি বলবে) পরিণত বয়সেও, আমি যখন তোমাকে কিতাব, জ্ঞান-ি -বিজ্ঞান, তাওরাত ও ইনজীল দান করেছিলাম, যখন তুমি আমারই হুকুমে কাঁচা মাটি দিয়ে পাখি সদৃশ আকৃতি বানাতে, অতঃপর তাতে ফুঁ দিতে, আর আমার আদেশক্রমেই তা পাখী হয়ে যেতো, আমারই হুকুমে তুমি জন্মান্ধ ও কুষ্ঠ রোগীকে নিরাময় করে দিতে, আমারই আদেশে তুমি মৃতদের বের করে আনতে, আমি তোমার (কোনো অনিষ্ট সাধন) থেকে বনী ইসরাঈলদের নিবৃত্ত করে রেখেছিলাম যখন তুমি তাদের কাছে (নবুওতের) এসব নিদর্শন নিয়ে পৌঁছলে, তখন তাদের মধ্যে যারা (তোমাকে) অস্বীকার করেছিলো তারা বললো, এ নিদর্শনগুলো যাদু ছাড়া আর কিছুই নয়।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (আরো স্মরণ করো,) যখন আমি হাওয়ারী (সাথী)- দের (অন্তরে) এ প্রেরণা দিয়েছিলাম, তোমরা আমার প্রতি ও আমার রাসূলের প্রতি ঈমান আনো, তারা বললো (হে রব,) আমরা (তোমার ওপর) ঈমান আনলাম, তুমি একথার ওপর সাক্ষী থেকো যে, আমরা তোমার অনুগত।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (অতঃপর যখন এই হাওয়ারীরা বললো, হে মারইয়াম-পুত্র ঈসা! তোমার রব কি আসমান থেকে খাবার সজ্জিত একটি টেবিল আমাদের জন্যে পাঠাতে পারেন? ঈসা বললো, (সত্যিই) যদি তোমরা মুমীন হয়ে থাকো তাহলে (অহেতুক দাবী পেশ করার ব্যাপারে) আল্লাহ তায়ালাকে ভয় করো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তারা বললো, আমরা (শুধু এটুকুই) চাই, আমরা সেই টেবিল থেকে (কিছু) খাবার খাবো, এতে আমাদের মন পরিতৃপ্ত হয়ে যাবে, (এতে করে) আমরা এও জানতে পারবো যে, তুমি আমাদের কাছে সঠিক কথা বলেছো, আমরা নিজেরাও এর ওপর সাক্ষী হবো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    মারইয়াম-পুত্র ঈসা (আল্লাহর দরবারে) বললো, হে আল্লাহ, হে আমাদের রব, তুমি আমাদের জন্যে আসমান থেকে খাবার সজ্জিত একটি টেবিল পাঠাও, এ হবে আমাদের জন্যে, আমাদের পূর্ববর্তী ও আমাদের পরবর্তীদের জন্যে তোমার কাছ থেকে (পাঠানো) একটি আনন্দোৎসব এবং তোমার (কুদরতের একটি) নিদর্শন, তুমি আমাদের রিজিক দাও, কেননা তুমিই হচ্ছো উত্তম রিজিকদাতা। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা বললেন, (হ্যাঁ, অচিরেই) আমি তা তোমাদের ওপর পাঠাচ্ছি, এরপর যদি তোমাদের কেউ (আমার ক্ষমতা) অস্বীকার করে তাহলে তাকে আমি এমন কঠিন শাস্তি দিবো, যা আমি সৃষ্টিকুলের কাউকেই আর দিবো না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যখন আল্লাহ তায়ালা বলবেন, হে মারইয়াম পুত্র ঈসা! তুমি কি কখনো (তোমার) লোকদের (একথা) বলেছিলে, তোমরা আল্লাহকে বাদ দিয়ে আমাকে ও আমার মাকে ‘ইলাহ’ বানিয়ে নাও; (এ কথার উত্তরে) সে বলবে (হে আল্লাহ), সমগ্র পবিত্রতা তোমার জন্যে, এমন কোনো কথা আমার পক্ষে শোভা পেতো না, যে কথা বলার আমার কোনো অধিকারই ছিলো না, যদি আমি তাদের এমন কোনো কথা বলতামই, তাহলে তুমি তো অবশ্যই তা জানতে; নিশ্চয়ই তুমি জানো আমার মনে যা কিছু আছে, কিন্তু আমি জানি না তোমার মনে কি আছে; যাবতীয় গায়বের খবর অবশ্যই তুমি ভালো করে জানো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি আমাকে যা কিছু বলতে হুকুম করেছো আমি তো তাদের তাছাড়া (অন্য) কিছুই বলিনি, (আর সে বিষয়টি ছিলো), তোমরা শুধু আল্লাহ তায়ালার এবাদাত করো, যিনি আমার রব, তোমাদেরও রব, আমি যতোদিন তাদের মধ্যে ছিলাম ততোদিন আমি (নিজেই তাদের কার্যকলাপের) সাক্ষী ছিলাম, কিন্তু যখন তুমি আমাকে তুলে নিলে তখন তুমিই ছিলে তাদের ওপর একক নেগাহবান, যাবতীয় ক্রিয়াকর্মের তুমিই ছিলে সাক্ষী।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তাদের (অপরাধের জন্যে) তুমি যদি তাদের শাস্তি দাও (দিতে পারো), নিসন্দেহে তারা তোমারই বান্দা, আর তুমি যদি তাদের ক্ষমা করে দাও (তাও তোমার দয়া), অবশ্যই তুমি বিপুল ক্ষমতাশালী, প্রজ্ঞাময়।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা বলবেন (হ্যাঁ), এ হচ্ছে সেদিন, যেদিন সত্যবাদী ব্যক্তিদের তাদের সততা (প্রচুর) কল্যাণ দান করবে; (আর সে কল্যাণ হচ্ছে,) তাদের জন্যে এমন সুরম্য জান্নাত, যার তলদেশ দিয়ে অমীয় ঝর্ণাধারা প্রবাহিত থাকবে, সেখানে তারা চিরদিন থাকবে; আল্লাহ তায়ালা তাদের ওপর সন্তুষ্ট থাকবেন এবং তারাও আল্লাহর ওপর সন্তুষ্ট থাকবে; (বস্তুত) এ হচ্ছে এক মহাসাফল্য।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আকাশমালা, যমীন এবং এর মধ্যবর্তী সমগ্র সৃষ্টিলোকের ভেতর যা কিছু আছে তার সমুদয় বাদশাহী আল্লাহর জন্যেই এবং তিনিই সব কিছুর ওপর ক্ষমতাবান।
                    		</li>
                        </ol>
                    </div>
                </div>
            </div>
        </section>
        <?php include '../social-share.blade.php';?>

        
<?php include '../footer.blade.php';?> 