<?php include '../head.blade.php';?>    
        <header>
            <nav class="navbar bg-light fixed-top">
                <div class="container">
                    <a href="/index.php"> <i class="bi bi-arrow-left"></i></a>
                    <div class="navbar-brand">
                        <div class="row">
                            <h5 class="text-dark">
                                <a href="/index.php">
                                    আন-নিসা (মহিলা)
                                </a>
                            </h5>
                        </div>
                    </div>
                    <button class="navbar-toggler" type="button" data-bs-toggle="offcanvas" data-bs-target="#offcanvasNavbar" aria-controls="offcanvasNavbar">
                        <i class="bi bi-text-right"></i>
                    </button>
                    <?php include '../header-in.blade.php';?>
                </div>
            </nav>
        </header>
        
        <section class="inner-body-section">
            <div class="container">
                <div class="card">
                    <div class="card-body">
                        <div class="top-section mx-auto py-4">
                            <h6>
                                আয়াত ০ | রুকু  | অবতীর্ণের অনুক্রম ০০
                            </h6>
                            <small>
                                পরম করুণাময় অসীম দয়ালু আল্লাহর নামে।
                            </small>
                        </div>
                        <ol class="style_1">
                    		<li>
                    		    হে মানুষ, তোমরা তোমাদের মালিককে ভয় করো, যিনি তোমাদের একটি (মাত্র) ব্যক্তিসত্তা থেকে সৃষ্টি করেছেন, অতঃপর তিনি তা থেকে (তার) জুড়ি সৃষ্টি করেছেন, তাদের (এই আদি জুড়ি) থেকে তিনি বহু সংখ্যক নর-নারী (দুনিয়ায়) ছড়িয়ে দিয়েছেন (হে মানুষ), তোমরা ভয় করো আল্লাহ তায়ালাকে, যাঁর (পবিত্র) নামে তোমরা একে অপরের কাছে অধিকার দাবী করো এবং (সম্মান করো) গর্ভ (ধারিণী মা)-কে, অবশ্যই আল্লাহ তায়ালা তোমাদের ওপর তীক্ষ্ণ দৃষ্টি রাখেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    ইয়াতীমদের ধন-সম্পদ তাদের কাছে দিয়ে দাও, (তাদের) ভালো জিনিসের সাথে (নিজেদের) খারাপ জিনিসের বদল করো না, তাদের সম্পদসমূহ কখনো নিজেদের মালের সাথে মিলিয়ে হযম করে নিয়ো না, অবশ্যই তা জঘন্য পাপ।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আর যদি তোমরা এ আশংকা করো যে, তোমরা ইয়াতীম (মেয়ে)-দের মাঝে ন্যায়বিচার করতে পারবে না, তাহলে (তাদের বদলে সাধারণ) নারীদের মাঝে থেকে তোমাদের যাদের ভালো লাগে তাদের দুই জন, তিন জন কিংবা চার জনকে বিয়ে করে নাও, যদি তোমরা ভয় করো যে, তোমরা (একের অধিক হলে তাদের মাঝে) ইনসাফ করতে পারবে না, তাহলে (তোমাদের জন্যে) একজনই (যথেষ্ট), কিংবা যে তোমাদের অধিকারভুক্ত; (তাদেরই যথেষ্ট মনে করে নাও। ) সীমালংঘন থেকে বেঁচে থাকার জন্যে এটাই (উত্তম ও) সহজতর (পন্থা)।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    নারীদের তাদের মোহরানার অংক খুশী মনে তাদের (মালিকানায়) দিয়ে দাও; অতঃপর তারা যদি খুশী হয়ে এর কিছু অংশ তোমাদের (ছেড়ে) দেয়, তাহলে তোমরা তাও খুশী মনে ভোগ করো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা তোমাদের যে সম্পদ (দুনিয়ায়) তোমাদের প্রতিষ্ঠা লাভের উপকরণ বানিয়ে দিয়েছেন, তা নির্বোধ লোকদের হাতে ছেড়ে দিয়ো না, (অবশ্যই এ থেকে) তাদের খাওয়ার ব্যবস্থা করবে, তাদের পোশাক সরবরাহ করবে, (সর্বোপরি) তাদের সাথে ভালো কথা বলবে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    ইয়াতীমদের প্রতি লক্ষ্য রাখতে হবে যতোক্ষণ না তারা বিয়ের বয়স পর্যন্ত পৌঁছে, অতঃপর যদি তোমরা তাদের মধ্যে (সম্পদ পরিচালনার) যোগ্যতা অনুভব করতে পারো, তাহলে তাদের ধন-সম্পদ তাদের হাতেই তুলে দেবে এবং তাদের বড়ো হবার আগেই (তাড়াহুড়ো করে) তা হযম করে ফেলো না, (ইয়াতীমদের পৃষ্ঠপোষক) যদি সম্পদশালী হয় তাহলে সে যেন (এই বাড়াবাড়ি থেকে) বেঁচে থাকে (তবে হ্যাঁ), যদি সে (পৃষ্ঠপোষক) গরীব হয় তাহলে (সমাজের) প্রচলিত নিয়ম অনুযায়ী সে যেন তা থেকে (নিজের পারিশ্রমিক) গ্রহণ করে, যখন তোমরা তাদের ধন-সম্পদ তাদের ফিরিয়ে দেবে, তখন তাদের ওপর সাক্ষী রেখো, (যদিও) হিসাব গ্রহণের জন্যে আল্লাহ তায়ালাই যথেষ্ট!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (তাদের) পিতামাতা ও আত্মীয়-স্বজনদের রেখে যাওয়া ধন-সম্পদে পুরুষদের (যেমন) অংশ রয়েছে, (একইভাবে ) নারীদের জন্যেও (সে সম্পদে) অংশ রয়েছে, যা (তাদের) পিতা-মাতা ও আত্মীয় স্বজনরা রেখে গেছে, (পরিমাণ) অল্প হোক কিংবা বেশী; (উভয়ের জন্যেই এর) অংশ নির্দিষ্ট করে দেয়া হয়েছে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (মৃত ব্যক্তির সম্পদ) বন্টনের সময় যখন (তার) আপনজন, ইয়াতীম ও মিসকীনরা (সেখানে) এসে হাযির হয়, তখন তা থেকে তাদেরও কিছু দেবে এবং তাদের সাথে সুন্দরভাবে কথা বলবে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    মানুষের (এটুকু) ভয় করা উচিত, যদি তারা (মৃত্যুর সময় এমনি কিছু) দুর্বল সন্তানদের পেছনে রেখে চলে আসতো, তাহলে (তাদের ব্যাপারে) তারা (এভাবেই) ভীত শংকিত থাকতো, অতএব তারা যেন আল্লাহকে ভয় করে এবং এদের সাথে ন্যায়-ইনসাফের কথাবার্তা বলে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যারা অন্যায়ভাবে ইয়াতীমদের মাল-সম্পদ ভক্ষণ করে, তারা যেন আগুন দিয়েই নিজেদের পেট ভর্তি করে, অচিরেই এ লোকগুলো জাহান্নামের আগুনে জ্বলতে থাকবে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা (তোমাদের রেখে যাওয়া সম্পদে) তোমাদের সন্তানদের সম্পর্কে (এ মর্মে) তোমাদের জন্যে বিধান জারি করছেন যে, এক ছেলের অংশ হবে দুই কন্যা সন্তানের মতো, হ্যাঁ (উত্তরাধিকারী) কন্যারা যদি দু’য়ের বেশী হয় তাহলে তাদের জন্যে (থাকবে) রেখে যাওয়া সম্পত্তির দুই তৃতীয়াংশ, আর (সে) কন্যা সন্তান যদি একজন হয়, তাহলে তার (অংশ) হবে (রেখে যাওয়া সম্পত্তির) অর্ধেক; মৃত ব্যক্তির সন্তান থাকলে তার পিতামাতার প্রত্যেকের জন্যে থাকবে (সে সম্পদের) ছয় ভাগের এক ভাগ, (অপর দিকে) মৃত ব্যক্তির যদি কোনো সন্তান না থাকে এবং পিতামাতাই যদি হয় (তার একমাত্র) উত্তরাধিকারী, তাহলে তার মায়ের (অংশ) হবে তিন ভাগের এক ভাগ, যদি মৃত ব্যক্তির কোনো ভাই বোন (বেঁচে) থাকে তাহলে তার মায়ের (অংশ) হবে ছয় ভাগের এক ভাগ, (মৃত্যুর) আগে সে যে ওসিয়ত করে গেছে এবং তার (রেখে যাওয়া) ঋণ আদায় করে দেয়ার পরই (কিন্তু ভাগ-বাটোয়ারা করতে হবে); তোমরা জানো না তোমাদের পিতামাতা ও তোমাদের সন্তান-সন্ততির মধ্যে কে তোমাদের জন্যে উপকারের দিক থেকে বেশী নিকটবর্তী। (এ হচ্ছে) আল্লাহর বিধান, অবশ্যই আল্লাহ তায়ালা হচ্ছেন বিজ্ঞ, পরম কুশলী।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমাদের স্ত্রীদের রেখে যাওয়া সম্পত্তিতে তোমাদের অংশ হচ্ছে অর্ধেক- যদি তাদের কোনো সন্তানাদি না থাকে, আর যদি তাদের সন্তান থাকে তাহলে (সে সম্পত্তিতে) তোমাদের অংশ হবে চার ভাগের এক ভাগ, তারা যে ওসিয়ত করে গেছে কিংবা (তাদের) ঋণ পরিশোধ করার পরই (কিন্তু তোমরা এই অংশ পাবে); তোমাদের স্ত্রীদের জন্যে (থাকবে) তোমাদের রেখে যাওয়া সম্পত্তির এক চতুর্থাংশ- যদি তোমাদের কোনো সন্তান না থাকে, যদি তোমাদের সন্তান থাকে, তাহলে তারা পাবে রেখে যাওয়া সম্পদের আট ভাগের এক ভাগ, (মৃত্যুর আগে) তোমরা যা ওসিয়ত করে যাবে কিংবা যে ঋণ (তোমরা রেখে যাবে) তা পরিশোধ করে। দেয়ার পরই (এই অংশ তারা পাবে); যদি কোনো পুরুষ কিংবা নারী এমন হয় যে, তার কোনো সন্তানও নেই, পিতা মাতাও নেই, (শুধু) আছে তার এক ভাই ও এক বোন, তাহলে তাদের সবার জন্যে থাকবে ছয় ভাগের এক ভাগ, (ভাই বোন মিলে) তারা যদি এর চাইতে বেশী হয় তবে (রেখে যাওয়া সম্পদের) এক-তৃতীয়াংশে তারা সবাই (সমান) অংশীদার হবে, অবশ্য (এ সম্পত্তির ওপর) মৃত ব্যক্তির যা ওসিয়ত করা আছে কিংবা কোনো ঋণ (পরিশোধ)-এর পরই (এ ভাগাভাগি সম্পন্ন হবে), তবে (খেয়াল রাখতে হবে, কখনো উত্তরাধিকারীদের অধিকার পাওয়ার পথে) তা যেন ক্ষতিকর না হয়, (কেননা) এ নির্দেশ হচ্ছে আল্লাহর পক্ষ থেকে; আর আল্লাহ তায়ালা সর্বজ্ঞানী ও পরম ধৈর্যশীল।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এগুলো হচ্ছে আল্লাহ তায়ালার সীমারেখা; যে ব্যক্তি (এর ভেতরে থেকে) আল্লাহ ও তাঁর রাসূলের আনুগত্য করবে, (আল্লাহ তায়ালা) তাকে এমন এক জান্নাতে প্রবেশ করাবেন যার তলদেশ দিয়ে ঝর্ণাধারা প্রবাহিত হবে, সেখানে তারা অনন্তকাল ধরে অবস্থান করবে; (মূলত) এ হচ্ছে এক মহাসাফল্য।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (অপরদিকে) যে ব্যক্তি আল্লাহ তায়ালা ও তাঁর রাসূলের না-ফরমানী করবে এবং আল্লাহ তায়ালার (নির্ধারিত) সীমারেখা লংঘন করবে, তিনি তাকে (জ্বলন্ত) আগুনে প্রবেশ করাবেন, সেখানে সে অনন্তকাল থাকবে, তার জন্যে (রয়েছে) অপমানকর শাস্তি।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমাদের নারীদের মধ্যে যারা (ব্যভিচারের) দুষ্কর্মে অভিযুক্ত হয়ে আসবে তাদের (বিচারের) ওপর তোমরা নিজেদের মধ্যে থেকে চার জন সাক্ষী যোগাড় করবে, অতঃপর সে চার জন লোক যদি (ইতিবাচক) সাক্ষ্য প্রদান করে তাহলে সে নারীদের তোমরা ঘরের ভেতর অবরুদ্ধ করে রাখবে, যতোদিন না মৃত্যু এসে তাদের (জীবনের) সমাপ্তি ঘটিয়ে দেয়, অথবা আল্লাহ তায়ালা তাদের জন্যে অন্য কোনো ব্যবস্থা করেন। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আর তোমাদের মধ্যে যে দুজন (নর-নারী) এ (ব্যভিচারের) কাজ করবে, তাদের দুজনকেই তোমরা শাস্তি দেবে, (হ্যাঁ) তারা যদি তাওবা করে এবং নিজেদের সংশোধন করে নেয়, তাহলে তাদের (শাস্তি দেয়া) থেকে তোমরা সরে দাঁড়াও, অবশ্যই আল্লাহ তায়ালা তাওবা কবুলকারী এবং পরম দয়ালু।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালার ওপর শুধু তাদের তাওবাই (কবুলযোগ্য) হবে, যারা অজ্ঞতার সাথে গুনাহের কাজ করে, অতঃপর (জানা মাত্রই) তারা দ্রুত (তা থেকে) ফিরে আসে, (মূলত) এরাই হচ্ছে সেসব লোক, যাদের ওপর আল্লাহ তায়ালা দয়াপরবশ হন; আর আল্লাহ তায়ালাই হচ্ছেন সর্ববিষয়ে জ্ঞানী, কুশলী।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আর তাদের জন্যে কোনো তাওবা নেই, যারা (আজীবন) শুধু গুনাহের কাজই করে, এভাবেই একদিন তাদের কারো (দুয়ারে) যখন মৃত্যু এসে হাযির হয়, তখন সে বলে (হে আল্লাহ), আমি এখন তাওবা করলাম, তাদের জন্যেও (কোনো তাওবা) নয় যারা কাফের অবস্থায় ইহলীলা সাঙ্গ করলো; এরাই হচ্ছে সেসব লোক, যাদের জন্যে আমি কঠিন যন্ত্রণাদায়ক আযাবের ব্যবস্থা করে রেখেছি।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে মানুষ, তোমরা যারা ঈমান এনেছো, তোমাদের জন্যে কখনো জোর করে বিধবা নারীদের উত্তরাধিকারের পণ্য বানানো বৈধ নয়, (বিয়ের সময় মোহর হিসেবে) যা তোমরা তাদের দিয়েছো তার কোনো অংশ তাদের কাছ থেকে নিয়ে নেয়ার জন্যে তোমরা তাদের আটক করে রেখো না, যতোক্ষণ পর্যন্ত তারা প্রকাশ্য কোনো ব্যভিচারের (অভিযুক্ত) না হয়ে আসে, তাদের সাথে সদ্ভাবে জীবন যাপন করো, তোমরা যদি তাদের পছন্দ নাও করো, মনে রেখো এমনও তো হতে পারে, যা কিছু তোমরা পছন্দ করো না তার মধ্যেই আল্লাহ তায়ালা (তোমাদের জন্যে) অফুরন্ত কল্যাণ নিহিত রেখেছেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আর যদি তোমরা এক স্ত্রীর জায়গায় আরেক স্ত্রী গ্রহণ করার সংকল্প করেই নাও, তাহলে (মোহর হিসেবে) যে বিপুল পরিমাণ সোনাদানা তোমরা দিয়েছো তার কোনো অংশ তোমরা তার কাছ থেকে ফেরত নিয়ো না; তোমরা কি (মিথ্যা) অপবাদ দিয়ে ও সুস্পষ্ট পাপাচার করে তা ফেরত নিতে চাচ্ছো?
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমরা (মোহরানার) সে অংশটুকু ফেরত নেবেই বা কী করে? অথচ (বিভিন্নভাবে) তোমরা তো একে অপরের স্বাদ গ্রহণ করেছো, (তাছাড়া) তারা তোমাদের কাছ থেকে (বিয়ে বন্ধনের) পাকাপাকি একটা প্রতিশ্রুতিও আদায় করে নিয়েছিলো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    নারীদের মধ্য থেকে তোমাদের পিতা (পিতামহ)-রা যাদের বিয়ে করেছে তাদের তোমরা কখনো বিয়ে করো না, (হ্যাঁ, এ নির্দেশ আসার) আগে যা হয়ে গেছে তা তো হয়েই গেছে, এটি (আসলেই) ছিলো অশ্লীল (নির্লজ্জ) কাজ এবং খুবই ঘৃণ্য ও নিকৃষ্ট আচরণ।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (বিয়ের জন্যে) তোমাদের ওপর হারাম করে দেয়া হয়েছে– তোমাদের মা, তোমাদের মেয়ে, তোমাদের বোন, তোমাদের ফুফু, তোমাদের খালা, ভাইদের মেয়ে, বোনদের মেয়ে, (আরো হারাম করা হয়েছে) সেসব মা– যারা তোমাদের বুকের দুধ খাইয়েছে, তোমাদের দুধ বোন, তোমাদের স্ত্রীদের মা, তোমাদের স্ত্রীদের মাঝে যাদের সাথে তোমরা সহবাস করেছো তাদের আগের স্বামীর ঔরসজাত মেয়েরা– যারা তোমাদের অভিভাবকত্বে রয়েছে, যদি তাদের সাথে তোমাদের শুধু বিয়ে হয়ে থাকে, (কিন্তু) কখনো তোমরা তাদের সাথে সহবাস করোনি, তাহলে (তাদের আগের স্বামীর মেয়েদের বিয়ে করায়) তোমাদের জন্যে কোনো দোষ নেই, (তোমাদের জন্যে) তোমাদের নিজেদের ঔরসজাত ছেলেদের স্ত্রীদের হারাম করা হয়েছে; (উপরন্তু বিয়ের বন্ধনে) তোমাদের ওপর দুই বোনকে একত্র করাও (হারাম করা হয়েছে), তবে যা কিছু (এর) আগে সংঘটিত হয়ে গেছে (তা তো হয়েই গেছে, সে ব্যাপারে) অবশ্যই আল্লাহ তায়ালা বড়োই ক্ষমাশীল ও একান্ত দয়াবান।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    নারীদের মাঝে (বিয়ের) দুর্গে অবস্থানকারীদেরও (তোমাদের জন্যে হারাম করা হয়েছে), তবে যেসব নারী (যুদ্ধবন্দী হয়ে) তোমাদের অধিকারে এসে পড়েছে তারা ব্যতীত, (এ হচ্ছে বিয়ের ব্যাপারে) তোমাদের ওপর আল্লাহ তায়ালার বিধান, এর বাইরে যে সব (নারী) রয়েছে, তাদের তোমাদের জন্যে (এ শর্তে) হালাল করা হয়েছে যে, তোমরা (বিয়ের জন্যে মোহরের) কিছু সম্পদ দ্বারা তাদের পেতে চাইবে এবং তোমরা (বিয়ের) সংরক্ষিত দুর্গে অবস্থান করবে, তোমরা অবাধ যৌনস্পৃহা পূরণে নিয়োজিত হবে না; অতঃপর তাদের মধ্যে যাদের তোমরা (বিয়ের) মাধ্যমে উপভোগ করবে, তাদের বিনিময় (মোহর) ফরয হিসেবে আদায় করে দাও, (অবশ্য) মোহর নির্ধারিত হয়ে যাওয়ার পর যে (পরিমাণের) ওপর তোমরা উভয়ে একমত হও, তাতে কোনো দোষের কিছু নেই, নিশ্চয়ই আল্লাহ তায়ালা সর্বজ্ঞ, কুশলী,
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আর তোমাদের মধ্যে যে ব্যক্তির স্বাধীন ও সম্ভ্রান্ত কোনো ঈমানদার নারীকে বিয়ে করার (আর্থিক) সামর্থ থাকবে না, সে যেন তোমাদের অধিকারভুক্ত কোনো ঈমানদার নারীকে বিয়ে করে নেয়; তোমাদের ঈমান সম্পর্কে আল্লাহ তায়ালা সম্যক অবগত আছেন; (ঈমানের মাপকাঠিতে) তোমরা তো একই রকম, অতঃপর (যারা তোমাদের অধিকারভুক্ত) তোমরা তাদের অভিভাবকদের অনুমতি নিয়ে বিয়ে করো এবং তাদের ন্যায়-ইনসাফভিত্তিক যথার্থ মোহরানা দিয়ে দাও (এর উদ্দেশ্য হচ্ছে), তারা (যেন) বিয়ের দুর্গে সুরক্ষিত হয়ে যায়-(স্বেচ্ছাচারিণী হয়ে) পরপুরুষকে আনন্দদানের কাজে নিয়োজিত না থাকে, অতঃপর যখন তাদের বিয়ের দুর্গে অবস্থান করে দেয়া হলো, তখন যদি তারা ব্যভিচারে লিপ্ত হয়, (তখন) তাদের ওপর আরোপিত শাস্তির পরিমাণ কিন্তু (বিয়ের) দুর্গে অবস্থানকারিণী স্বাধীন (সম্ভ্রান্ত) নারীদের ওপর (আরোপিত শাস্তির) অর্ধেক; তোমাদের মধ্যে যাদের ব্যভিচারে লিপ্ত হবার আশংকা থাকবে, (শুধু) তাদের জন্যেই এ (রেয়াত)- টুকু (দেয়া হয়েছে, কিন্তু) তোমরা যদি ধৈর্য ধারণ করতে পারো, তা তোমাদের জন্যে কল্যাণকর এবং আল্লাহ তায়ালা একান্ত ক্ষমাপরায়ণ, পরম দয়ালু।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা (তাঁর বাণীসমূহ) তোমাদের কাছে স্পষ্ট করে বলে দিতে চান এবং তিনি তোমাদেরকে তোমাদের পূর্ববর্তী (পুণ্যবান) মানুষদের পথে পরিচালিত করতে চান, আর (এর মাধ্যমে ) তিনি তোমাদের ওপর দয়াপরবশ হতে চান, আল্লাহ তায়ালা সর্বজ্ঞ, কুশলী।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা তোমাদের ওপর ক্ষমাপরবশ হতে চান, (অপরদিকে) যারা নিজেদের (পাশবিক) লালসার অনুসরণ করে তারা চায়, তোমরা সে (ক্ষমার পথ থেকে) বহুদূরে (নিক্ষিপ্ত হয়ে গোমরাহ) থেকে যাও। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা তোমাদের ওপর থেকে (নানা ধরনের বোঝা) লঘু করে (তোমাদের জীবনকে সহজ করে) দিতে চান, (কেননা) মানুষকে (আসলেই) দুর্বল করে পয়দা করা হয়েছে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে মানুষ, তোমরা যারা ঈমান এনেছো, তোমরা একে অপরের ধন-সম্পত্তি অন্যায়ভাবে গ্রাস করো না, (হ্যাঁ,) ব্যবসা-বাণিজ্য যা করবে তা তোমাদের পারস্পরিক সম্মতির ভিত্তিতেই করবে এবং কখনো (স্বার্থের কারণে) নিজেদের হত্যা করো না, অবশ্যই আল্লাহ তায়ালা তোমাদের প্রতি মেহেরবান।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যে কেউই বাড়াবাড়ি ও যুলুম করতে গিয়ে এই (নর হত্যার) কাজটি করবে, অচিরেই আমি তাকে আগুনে পুড়িয়ে দিবো, (আর) আল্লাহর পক্ষে এটা একেবারেই সহজ।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যদি তোমরা সে সমস্ত বড়ো বড়ো গুনাহ থেকে বেঁচে থাকো, যা থেকে তোমাদের নিষেধ করা হয়েছে, তাহলে তোমাদের (ছোটোখাটো) গুনাহ আমি (এমনিই) তোমাদের (হিসাব) থেকে মুছে দিবো এবং আমি অত্যন্ত সম্মানজনক স্থানে তোমাদের প্রবেশ করাবো।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা তোমাদের একজনের ওপর আরেকজনকে যা (কিছু বেশী) দান করেছেন, তোমরা (তার) লোভ করো না, যা কিছু পুরুষরা উপার্জন করলো তা তাদেরই অংশ; আবার নারীরা যা কিছু অর্জন করলো তাও তাদেরই অংশ; তোমরা আল্লাহ তায়ালার কাছ থেকে তাঁর অনুগ্রহ প্রার্থনা করো; অবশ্যই আল্লাহ তায়ালা প্রতিটি বিষয় সম্পর্কে সম্যক ওয়াকেফহাল রয়েছেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    পিতামাতা ও আত্মীয়-স্বজনের রেখে যাওয়া সম্পত্তিতে আমি সবার জন্যেই অভিভাবক বানিয়ে রেখেছি; যাদের সাথে তোমাদের কোনো চুক্তি কিংবা অংগীকার রয়েছে তাদের অংশ আদায় করে দেবে, আল্লাহ তায়ালা অবশ্যই প্রতিটি বিষয়ের ওপর সাক্ষী।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    পুরুষরা হচ্ছে নারীদের (কাজকর্মের) ওপর প্রহরী, যেহেতু আল্লাহ তায়ালা এদের একজনকে আরেকজনের ওপর (কিছু বিশেষ) মর্যাদা প্রদান করেছেন, কেননা (প্রধানত) তারাই (দাম্পত্য জীবনের জন্যে) নিজেদের অর্থ সম্পদ ব্যয় করে; অতএব সতী-সাধ্বী নারীরা হবে (একান্ত) অনুগত, (পুরুষদের) অনুপস্থিতিতে তারা (স্বয়ং) আল্লাহর তত্ত্বাবধানে (থেকে) নিজেদের (ইযযত-আবরু ও অদেখা অন্য সব কিছুর) রক্ষণাবেক্ষণ করবে; আর যখন তোমরা কোনো নারীর অবাধ্যতার আশংকা করো, তখন তোমরা তাদের (ভালো কথার) উপদেশ দাও, (তা কার্যকর না হলে) তাদের সাথে একই বিছানায় থাকা ছেড়ে দাও, (তাতেও সংশোধন না হলে চূড়ান্ত ব্যবস্থা হিসেবে) তাদের (মৃদু) প্রহার করো, যদি তারা অনুগত হয়ে যায়, তাহলে তাদের (খামাখা কষ্ট দেয়ার) ওপর অজুহাত খুঁজে বেড়িয়ো না; অবশ্যই আল্লাহ তায়ালা সর্বশ্রেষ্ঠ, সবার চাইতে মহান!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আর যদি তাদের (স্বামী-স্ত্রী এ) দুজনের মাঝে বিচ্ছেদের আশংকা দেখা দেয়, তাহলে তার পরিবারের পক্ষ থেকে একজন এবং তার (স্ত্রীর) পরিবারের পক্ষ থেকে একজন সালিস নিযুক্ত করো, এরা উভয়ে যদি নিষ্পত্তি চায়, তাহলে আল্লাহ তায়ালা তাদের (মীমাংসায় পৌঁছার) তাওফীক দেবেন, নিশ্চয়ই আল্লাহ তায়ালা সম্যক জ্ঞানী, সর্ববিষয়ে ওয়াকেফহাল।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমরা এক আল্লাহ তায়ালার এবাদাত করো, কোনো কিছুকেই তাঁর সাথে অংশীদার বানিয়ো না এবং পিতামাতার সাথে ভালো ব্যবহার করো, যারা (তোমাদের) ঘনিষ্ঠ আত্মীয়, এতীম, মেসকীন, আত্মীয় প্রতিবেশী, কাছের প্রতিবেশী, পাশের লোক, পথচারী ও তোমার অধিকারভুক্ত (দাস দাসী, তাদের সাথেও ভালো ব্যবহার করো), অবশ্যই আল্লাহ তায়ালা এমন মানুষকে কখনো পছন্দ করেন না, যে অহংকারী ও দাম্ভিক, 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (আল্লাহ তায়ালা তাদেরও ভালোবাসেন না) যারা নিজেরা (যেমন) কার্পণ্য করে, (তেমনি) অন্যদেরও কার্পণ্য করার আদেশ করে, (তাছাড়া) আল্লাহ তায়ালা তাদের যা কিছু (ধন-সম্পদের) অনুগ্রহ দান করেছেন তারা তা লুকিয়ে রাখে; আমি কাফেরদের জন্যে এক লাঞ্ছনাদায়ক শাস্তির ব্যবস্থা করে রেখেছি।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (আল্লাহ তায়ালা তাদেরও পছন্দ করেন না) যারা লোক দেখানোর উদ্দেশে নিজেদের ধন-সম্পদ ব্যয় করে, তারা আল্লাহ তায়ালা এবং শেষ বিচারের দিনকেও বিশ্বাস করে না; (আর) শয়তান যদি কোনো ব্যক্তির সাথী হয় তাহলে (বুঝতে হবে) সে বড়োই খারাপ সাথী (পেলো)!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    কি (দুর্যোগ) তাদের ওপর দিয়ে বয়ে যেতো যদি তারা (শয়তানকে সাথী বানানোর বদলে) আল্লাহ তায়ালা ও পরকাল দিবসের ওপর ঈমান আনতো, আল্লাহ তায়ালা তাদের যা কিছু দান করেছেন তা থেকে তারা খরচ করতো; আল্লাহ তায়ালা অবশ্যই তাদের সম্পর্কে জানেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা কারো ওপর এক বিন্দু পরিমাণও যুলুম করেন না, (বরং তিনি এতো দয়ালু যে,) নেকীর কাজ যদি একটি হয় তবে তিনি তার পরিমাণ দ্বিগুণ করে দেন এবং (এর সাথে) তিনি নিজ থেকেও বড়ো পুরস্কার দান করেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    সেদিন (তার অবস্থাটা) কেমন হবে যখন আমি প্রত্যেক উম্মতের (কাজের) সাক্ষী (হিসেবে তাদের নবীকে) এনে হাযির করবো, (হে মোহাম্মদ,) এদের সবার কাছে সাক্ষী হিসেবে আমি (সেদিন) তোমাকে নিয়ে আসবো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যারা কুফরী করেছে এবং রাসূলের বিরুদ্ধাচরণ করেছে, তারা সেদিন কামনা করবে, ভূমি (যদি ধ্বসে যেতো এবং) মাটি যদি তাদের ওপর এসে সব সমান হয়ে যেতো! (সেদিন) মানুষ কোনো কথাই আল্লাহ তায়ালার কাছ থেকে গোপন করতে পারবে না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে ঈমানদাররা, তোমরা কখনো নেশাগ্রস্ত অবস্থায় নামাযের কাছে যেও না, যতোক্ষণ পর্যন্ত (তোমরা নিশ্চিত না হবে যে,) তোমরা যা কিছু বলছো তা তোমরা (ঠিক ঠিক) জানতে (ও বুঝতে পারছো, অপবিত্র অবস্থায়ও (নামাযের কাছে যেও) না, যতোক্ষণ না তোমরা গোসল সেরে নেবে, তবে সফরে থাকলে তা ভিন্ন কথা, যদি তোমরা অসুস্থ হয়ে পড়ো অথবা প্রবাসে থাকো, কিংবা তোমাদের কেউ যদি পায়খানা থেকে (বেরিয়ে আসো অথবা তোমরা যদি (দৈহিক মিলনের সাথে) নারী স্পর্শ করো (তাহলে পানি দিয়ে নিজেদের পরিষ্কার করে নেবে), তবে যদি পানি না পাও, তাহলে পবিত্র মাটি দিয়ে তায়াম্মুম করে নেবে, (তার পদ্ধতি হচ্ছে, তা দিয়ে) তোমাদের মুখমন্ডল ও তোমাদের হাত মাসেহ করে নেবে, অবশ্যই আল্লাহ তায়ালা গুনাহ মার্জনাকারী, পরম ক্ষমাশীল।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (হে নবী,) তুমি কি তাদের (অবস্থা) দেখোনি, যাদের (আসমানী) গ্রন্থের (সামান্য) একটা অংশই দেয়া হয়েছিলো, (কিন্তু) তারা গোমরাহীর পথই কিনে নিচ্ছে, তারা চায় তোমরা যেন পথভ্রষ্ট হয়ে যাও।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমাদের দুশমনদের আল্লাহ তায়ালা ভালো করেই জানেন; অভিভাবক হিসেবে আল্লাহ তায়ালা যথেষ্ট, সাহায্যকারী হিসেবেও আল্লাহ তায়ালাই যথেষ্ট।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    ইহুদী জাতির মধ্যে কিছু লোক এমন আছে যারা (রাসূলের) কথাগুলোকে মূল জায়গা থেকে সরিয়ে (বিকৃত করে) দেয়। তারা বলে, আমরা শুনলাম এবং (সাথে সাথে) অমান্যও করলাম, (আবার বলে) আমাদের কথা শুনুন, (আসলে) দ্বীনের মাঝে অপবাদ দানের উদ্দেশ্যে নিজেদের জিহ্বাকে কুঞ্চিত করে এরা বলে (হে নবী), আপনি শুনুন, (সাথে সাথেই বলে), আপনার শ্রবণশক্তি রহিত হয়ে যাক । তারা যদি বলতো (হে নবী), আমরা শুনলাম এবং মেনে নিলাম । আপনি আমাদের কথা শুনুন, আমাদের প্রতি লক্ষ্য করুন, তাহলে এ বিষয়টা তাদের জন্যে খুবই ভালো হতো, তাই হতো (বরং) তাদের জন্যে সংগত, কিন্তু সত্য অস্বীকার করার কারণে তাদের ওপর আল্লাহ তায়ালা অভিশাপ দিয়েছেন, অতঃপর (তাদের) সামান্য কিছু লোকই মাত্র ঈমান এনে থাকে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে মানুষেরা, যাদের কিতাব দেয়া হয়েছে, তোমরা সেই গ্রন্থের ওপর ঈমান আনো, যা আমি (মোহাম্মদের ওপর) নাযিল করেছি, (এ কিতাব) তোমাদের কাছে মজুদ (পূর্ববর্তী) কিতাবের সত্যতা স্বীকার করে, (ঈমান আনো) সে সময় আসার আগে, যখন আমি (পাপিষ্ঠদের) চেহারাসমূহ বিকৃত করে তা উল্টো দিকে ঘুরিয়ে দিবো, অথবা (ইহুদীদের পবিত্র দিন) শনিবারের অবমাননাকারীদের প্রতি আমি যেভাবে অভিশাপ নাযিল করেছি (তেমনি কোনো বিপর্যয় আসার আগেই তোমরা ঈমান আনো), আর আল্লাহ তায়ালার হুকুম, সে তো অবধারিত!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    নিসন্দেহে আল্লাহ তায়ালা কখনো (সে গুনাহ মাফ করবেন না (যেখানে) তাঁর সাথে কাউকে শরীক করা হয়, এ ছাড়া অন্য সব গুনাহ তিনি যাকে ইচ্ছা ক্ষমা করে দেন, যে ব্যক্তি আল্লাহর সাথে শেরেক করলো সে সত্যিই (আল্লাহর ওপর) মিথ্যা আরোপ করলো যা বড়ো ধরনের একটি গুনাহ।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে নবী,) তুমি কি তাদের অবস্থা দেখোনি যারা নিজেদের খুব পবিত্র মনে করে, অথচ একমাত্র আল্লাহ তায়ালাই যাকে ইচ্ছা তাকে পবিত্র করেন। (যারা অহংকারী) তাদের ওপর বিন্দু পরিমাণও যুলুম করা হবে না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তাকিয়ে দেখো (এদের দিকে), কিভাবে এরা আল্লাহ তায়ালার ওপর মিথ্যা আরোপ করছে, প্রকাশ্য গুনাহ হিসেবে এটাই তো তার জন্যে যথেষ্ট!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি কি তাদের (অবস্থা) দেখোনি, যাদের (আল্লাহ তায়ালার) কিতাবের কিছু অংশ দান করা হয়েছিলো, (তারা আস্তে আস্তে) নানা ধরনের ভিত্তিহীন অমূলক যাদুমন্ত্ৰ জাতীয় জিনিস ও (বহুতরো) মিথ্যা মাবুদের ওপর ঈমান আনতে শুরু করলো এবং এ কাফেরদের সম্পর্কে তারা বলতে লাগলো, ঈমানদারদের তুলনায় এরাই তো বেশী সঠিক পথের ওপর রয়েছে!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এরাই হচ্ছে সেই (হতভাগ্য) মানুষগুলো, যাদের ওপর আল্লাহ তায়ালা অভিসম্পাত করেছেন, আর আল্লাহ তায়ালা যার ওপর অভিশাপ পাঠান তার জন্যে তুমি কখনো কোনো সাহায্যকারী পাবে না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অথবা (এরা কি মনে করে), তাদের ভাগে রাজত্ব (বরাদ্দ করা) আছে? তেমন কিছু হলে এরা খেজুর পাতার একটি ঝিল্লিও কাউকে দিতো না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অথবা এরা কি অন্যান্য মানুষদের তার ওপর হিংসা করে, যাদের আল্লাহ তায়ালা নিজস্ব ভান্ডার থেকে (নানা কিছু) দান করেছেন, আমি তো (ইতিপূর্বে) ইবরাহীমের বংশধরদেরও (আমার) গ্রন্থ (ও সেই গ্রন্থলব্ধ) জ্ঞান-বিজ্ঞান দান করেছিলাম, আমি তাদের বিশাল রাজত্বও দান করেছিলাম।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতঃপর তাদের মধ্যে কিছু লোক ছিলো যারা তার ওপর ঈমান এনেছে, আবার কেউ ছিলো যারা তার থেকে মুখ ফিরিয়ে নিয়েছে; এদের জন্যে জাহান্নামের জলন্ত আগুনই যথেষ্ট!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যারা আমার আয়াতসমূহ অস্বীকার করেছে আমি অচিরেই তাদের জাহান্নামের আগুনে পুড়িয়ে দিবো, অতঃপর যখনি তাদের দেহের চামড়া গলে যাবে তখনি আমি তাদের নতুন চামড়া বদলে দিবো, যাতে করে তারা আযাব ভোগ করতে পারে, অবশ্যই আল্লাহ তায়ালা মহাপরাক্রমশালী, বিজ্ঞ কুশলী।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অপরদিকে যারা ঈমান এনেছে এবং ভালো কাজ করেছে, তাদের অচিরেই আমি এমন এক জান্নাতে প্রবেশ করাবো, যার তলদেশ দিয়ে ঝর্ণাধারা প্রবাহিত হবে, সেখানে তারা থাকবে চিরকাল, তাদের জন্যে থাকবে পূতপবিত্র (সংগী ও) সংগিনীরা, (সর্বোপরি) আমি তাদের এক চির স্নিগ্ধ ছায়ায় প্রবেশ করিয়ে দিবো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অবশ্যই আল্লাহ তায়ালা তোমাদের নির্দেশ দিচ্ছেন, তোমরা আমানতসমূহ তাদের (যথার্থ) মালিকের কাছে সোপর্দ করে দেবে, আর যখন মানুষের মাঝে (কোনো কিছুর) ব্যাপারে তোমরা বিচার ফয়সালা করো তখন তা ন্যায় ও ইনসাফের ভিত্তিতে করবে; আল্লাহ তায়ালা তার মাধ্যমে তোমাদের যা কিছু উপদেশ দেন তা সত্যিই সুন্দর! অবশ্যই আল্লাহ তায়ালা সবকিছু দেখেন এবং শোনেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে ঈমানদার মানুষেরা, তোমরা আল্লাহর আনুগত্য করো, আনুগত্য করো (তাঁর) রাসূলের এবং সেসব লোকদের, যারা তোমাদের মাঝে দায়িত্বপ্রাপ্ত, অতঃপর কোনো ব্যাপারে তোমরা যদি একে অপরের সাথে মতবিরোধ করো, তাহলে সে বিষয়টি (ফয়সালার জন্যে) আল্লাহ তায়ালা ও তাঁর রাসূলের দিকে ফিরিয়ে নিয়ে যাও, যদি তোমরা আল্লাহর ওপর এবং শেষ বিচার দিনের ওপর ঈমান এনে থাকো! (তাহলে) এ (পদ্ধতিই) হচ্ছে (বিরোধ মীমাংসার) সর্বোৎকৃষ্ট উপায় এবং পরিণামের দিক থেকেও (এটি) হচ্ছে উত্তম পন্থা।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে নবী,) তুমি কি তাদের (অবস্থা) দেখোনি যারা মনে করে, তারা সে বিষয়ের ওপর ঈমান এনেছে যা তোমার কাছে পাঠানো হয়েছে এবং তার ওপরও ঈমান এনেছে, যা তোমার আগে নাযিল করা হয়েছে, (কিন্তু বিচার ফয়সালার সময় আমার কিতাবের বদলে) এরা মিথ্যা মাবুদদের কাছ থেকেই ফয়সালা পেতে চায়, অথচ এদের নির্দেশ দেয়া হয়েছিলো তারা যেন এ (মিথ্যা মাবুদ)- দের অস্বীকার করে; (আসলেই) শয়তান এদের সত্য থেকে অনেক দূরে সরিয়ে নিতে চায়।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এদের যখন বলা হয়, আল্লাহ তায়ালা তাঁর রাসূলের ওপর যা কিছু নাযিল করেছেন তোমরা তার দিকে (ফিরে) এসো, তখন তুমি মোনাফেকদের দেখবে, এরা তোমার কাছ থেকে মুখ ফিরিয়ে দূরে সরে যাচ্ছে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অতঃপর তাদের কৃতকর্মের কারণে যখন তাদের ওপর কোনো বিপদ-মসিবত এসে পড়ে, (তখন এদের অবস্থাটা) কি হয়? তারা তখন সবাই তোমার কাছে (ছুটে আসে এবং আল্লাহর নামের কসম করে আমরা তো কল্যাণ ও সম্প্রীতি ছাড়া আর কিছুই চাইনি।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এরা হচ্ছে সেসব লোক যাদের মনের ভেতরে কি (অভিসন্ধি) আছে তা আল্লাহ তায়ালা জানেন, তাই তুমি এদের এড়িয়ে চলো, তুমি এদের ভালো উপদেশ দাও এবং তাদের এমন সব কথা বলো, যা তাদের অন্তরে পৌঁছে যায়।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আমি যখনই (জনপদে) কোনো রাসূল পাঠিয়েছি, তাকে এ জন্যেই পাঠিয়েছি যে, আল্লাহর নির্দেশ অনুযায়ী তাঁর আনুগত্য করা হবে; ভালো হতো এরা যখনি নিজে দের ওপর কোনো যুলুম করবে, তখনি তারা তোমার কাছে (ছুটে) আসবে এবং নিজেদের কৃতকর্মের জন্যে আল্লাহ তায়ালার কাছে ক্ষমা প্রার্থনা করবে এবং রাসূলও (তাদের জন্যে) ক্ষমা চাইবে, তাহলে তারা অবশ্যই আল্লাহকে পরম ক্ষমাশীল ও অতীব দয়ালু হিসেবে (দেখতে) পেতো!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে নবী,) তোমার মালিকের শপথ, এরা কিছুতেই ঈমানদার হতে পারবে না, যতোক্ষণ না তারা তাদের যাবতীয় মতবিরোধের ফয়সালায় তোমাকে (শর্তহীন) বিচারক মেনে নেবে, অতঃপর তুমি যা ফয়সালা করবে সে ব্যাপারে তাদের মনে কোনো দ্বিধাদ্বন্দ্ব থাকবে না এবং তোমার সিদ্ধান্ত তারা সর্বান্তকরণে মেনে নেবে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আমি যদি তাদের ওপর এ আদেশ জারি করতাম যে, তোমরা নিজেদের জীবন বিসর্জন দাও অথবা তোমরা নিজে দের ভিটেমাটি ছেড়ে বের হয়ে যাও, (তাহলে) তাদের মধ্যে সামান্য সংখ্যক মানুষই তা করতো, যেসব উপদেশ তাদের দেয়া হয়েছে তা যদি তারা মেনে চলতো, তবে তা তাদের জন্যে অবশ্যই কল্যাণকর হতো এবং (তাদের) মানসিক স্থিরতাও (এতে করে) মযবুত হতো!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এমতাবস্থায় আমিও আমার পক্ষ থেকে তাদের বড়ো ধরনের পুরস্কার দিতাম,
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (উপরন্তু) আমি তাদের সরল পথও দেখিয়ে দিতাম!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যারা আল্লাহ তায়ালা ও (তাঁর) রাসূলের আনুগত্য করে, তারা (শেষ বিচারের দিন সেসব) পুণ্যবান মানুষদের সাথে থাকবে, যাদের ওপর আল্লাহ তায়ালা নেয়ামত বর্ষণ করেছেন, এরা (হচ্ছে) সকল নবী, (আরো) যারা (নবুয়তের) সত্যতা স্বীকার করেছে, (আল্লাহর পথে জীবন উৎসর্গকারী) শহীদ ও অন্যান্য নেককার মানুষ, সাথী হিসেবে এরা সত্যিই উত্তম!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এটা (মানুষদের প্রতি) আল্লাহ তায়ালার (বিরাট) অনুগ্রহ, (কোনো কিছু) জানার জন্যে আল্লাহ তায়ালাই যথেষ্ট!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে ঈমানদাররা, (শত্রুর মোকাবেলায়) তোমরা তোমাদের প্রতিরক্ষা (ও প্রস্তুতি) অব্যাহত রাখো। দলে দলে বিভক্ত হয়ে, কিংবা সবাই একসংগে (শত্রুর মোকাবেলা) করো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অবশ্যই তোমাদের মধ্যে এমন (মোনাফেক) লোক থাকবে, যে (যুদ্ধের ব্যাপারে) গড়িমসি করবে, তোমাদের ওপর কোনো বিপদ-মসিবত এলে সে বলবে, আল্লাহ তায়ালা আমার ওপর বড়ো অনুগ্রহ করেছেন, (কেননা) আমি সে সময় তাদের সাথে ছিলাম না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আর যদি তোমাদের ওপর আল্লাহ তায়ালার পক্ষ থেকে (বিজয়ের) অনুগ্রহ আসে, তখন সে (এমন সম্পর্কবিহীনভাবে কথা) বলে, যেন তার সাথে তোমাদের কোনো রকম বন্ধুত্বই ছিলো না, সে (তখন) বলে, কতোই না ভালো হতো যদি আমি তাদের সাথে থাকতাম, তাহলে (আজ) আমিও অনেক বড়ো সফলতা অর্জন করতে পারতাম!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যেসব মানুষ পরকালের বিনিময়ে এ পার্থিব জীবনকে বিক্রি করে দিয়েছে, মানুষের উচিত আল্লাহ তায়ালার পথে (তাদের বিরুদ্ধে) লড়াই করা, যে আল্লাহর পথে লড়াই করবে সে (এ পথে) নিহত হবে কিংবা সে বিজয় লাভ করবে, (উভয় অবস্থায়ই) আমি তাকে বিরাট পুরস্কার দিবো৷
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমাদের এ কি হয়েছে, তোমরা আল্লাহর পথে সেসব অসহায় নর-নারী ও (দুস্থ) শিশু সন্তানদের (বাঁচাবার) জন্যে লড়াই করো না, যারা (এই বলে) ফরিয়াদ করছে, হে আমাদের রব, যালিমদের এই জনপদ থেকে তুমি আমাদের বের করে নাও, অতঃপর তুমি আমাদের জন্যে তোমার কাছ থেকে একজন অভিভাবক বানিয়ে দাও, তোমার কাছ থেকে আমাদের জন্যে একজন সাহায্যকারী বানিয়ে দাও!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যারা ঈমান এনেছে, তারা (সর্বদা) আল্লাহর পথে যুদ্ধ করে, আর যারা (আল্লাহ তায়ালাকে) অস্বীকার করেছে তারা লড়াই করে মিথ্যা মাবুদদের পথে, অতএব তোমরা যুদ্ধ করো শয়তান ও তার চেলা-চামুন্ডাদের বিরুদ্ধে, অবশ্যই শয়তানের ষড়যন্ত্র একান্ত দুর্বল।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে নবী,) তুমি কি তাদের দিকে তাকিয়ে দেখোনি, যাদের (প্রথম দিকে) যখন বলা হয়েছিলো, তোমরা (আপাতত লড়াই থেকে) নিজেদের হাত গুটিয়ে রাখো, (এখন শুধু) নামায প্রতিষ্ঠা করো এবং যাকাত প্রদান করো (তখন তারা লড়াই করার জন্যে অস্থির হয়ে পড়েছিলো, অথচ) যখন (সত্যি সত্যিই) তাদের ওপর লড়াইর হুকুম নাযিল করা হলো (তখন) এদের একদল লোক তো (প্রতিপক্ষের) মানুষদের এমনভাবে ভয় করতে শুরু করলো, যেমনি ভয় শুধু আল্লাহ তায়ালাকেই করা উচিত; কিংবা তার চাইতেও বেশী ভয়। তারা বললো, হে আমাদের রব, তুমি আমাদের ওপর যুদ্ধের হুকুম (এতো তাড়াতাড়ি) জারি করতে গেলে কেন? কতো ভালো হতো যদি তুমি আমাদের আরো কিছুটা অবকাশ দিতে? (হে নবী,) তুমি বলো, দুনিয়ার এ ভোগ সামগ্রী অত্যন্ত সামান্য; যে ব্যক্তি (আল্লাহ তায়ালাকে ভয় করে, তার জন্যে পরকাল অনেক উত্তম, আর (সেই পরকালে) তোমাদের ওপর কণামাত্রও যুলুম করা হবে না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমরা যেখানেই থাকো– মৃত্যু তোমাদের নাগাল পাবেই, তোমরা যদি (কোনো) মযবুত দুর্গেও থাকো (সেখানেও মৃত্যু এসে হাযির হবে। এদের অবস্থা হচ্ছে), যখন কোনো কল্যাণ তাদের স্পর্শ করে তখন তারা বলে, (হ্যাঁ) এ তো আল্লাহর পক্ষ থেকেই এসেছে, অপরদিকে যখন কোনো ক্ষতি (ও অকল্যাণ) তাদের স্পর্শ করে তখন তারা বলে, এ (সব) তোমার কাছ থেকেই এসেছে, তুমি (তাদের) বলে দাও, (কল্যাণ-অকল্যাণ) সব কিছুই আল্লাহর পক্ষ থেকে আসে; এ জাতির হয়েছে কি, এরা মনে হয় কথাটি বুঝতেই চায় না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যে কল্যাণই তুমি লাভ করো (না কেন, মনে রেখো), তা আল্লাহর পক্ষ থেকেই আসে, আর যেটুকু অকল্যাণ তোমার ওপর আসে তা আসে তোমার নিজের কাছ থেকে; আমি তোমাকে মানুষদের জন্যে রাসূল বানিয়ে পাঠিয়েছি; আর সাক্ষী হিসেবে তো আল্লাহ তায়ালাই যথেষ্ট।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যে ব্যক্তি রাসূলের আনুগত্য করে সে (যেন) আল্লাহরই আনুগত্য করে, আর যে ব্যক্তি (এ আনুগত্য থেকে) মুখ ফিরিয়ে নেয়, (মনে রেখো) তাদের ওপর আমি তোমাকে প্রহরী বানিয়ে পাঠাইনি।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তারা বলে, (আমরা তোমার) আনুগত্য (স্বীকার করি), কিন্তু তারা যখন তোমার কাছ থেকে দূরে সরে যায়, তখন তাদের একদল লোক রাতের বেলায় একত্রিত হয়ে ঠিক তুমি যা বলো তার বিরুদ্ধেই শলা পরামর্শ করে; তারা রাতের বেলায় যা শলা পরামর্শ করে আল্লাহ তায়ালা সেসব কর্মকান্ডগুলো লিখে রাখছেন, অতএব তুমি এদের এড়িয়ে চলো এবং শুধু আল্লাহ তায়ালার ওপরই ভরসা রাখো, অভিভাবক হিসেবে তো আল্লাহ তায়ালাই যথেষ্ট!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এরা কি কোরআন নিয়ে চিন্তা গবেষণা করে না? এ (গ্রন্থ)-টা যদি আল্লাহ তায়ালা ছাড়া অন্য কারো কাছ থেকে আসতো তাহলে তাতে অবশ্যই তারা অনেক গরমিল (দেখতে) পেতো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এদের কাছে যখন নিরাপত্তা কিংবা ভয়জনিত কোনো খবর আসে, তখন (সত্য-মিথ্যা যাচাই না করেই) এরা তা প্রচার করে বেড়ায়; তারা যদি এ বিষয়টা (আল্লাহর) রাসূল এবং তাদের দায়িত্বপ্রাপ্ত ব্যক্তিকে জানিয়ে দিতো, তাহলে এমন সব লোকেরা তা জানতে পারতো, যারা তাদের মধ্যে থেকে সেই খবরের যথার্থতা যাচাই করতে পারতো; যদি তোমাদের ওপর আল্লাহর অনুগ্রহ না থাকতো, তাহলে (এ প্রচারণার ফলে) হাতেগোনা কিছু লোক ছাড়া তোমরা অধিকাংশই শয়তানের অনুগত্য করতে!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতঃপর (হে নবী), তুমি আল্লাহর পথে লড়াই করো, তোমাকে শুধু তোমার কাজকর্মের জন্যেই দায়ী করা হবে, তুমি মুমীনদের (আল্লাহ তায়ালার পথে লড়াই করতে) উদ্বুদ্ধ করতে থাকো, সম্ভবত আল্লাহ তায়ালা অচিরেই কাফেরদের শক্তি চূর্ণ-বিচূর্ণ করে দেবেন; আল্লাহ তায়ালা শক্তিতে প্রবল, শাস্তিদানে তিনি কঠোরতর।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যদি কোনো ব্যক্তি কোনো ভালো কাজের সুপারিশ করে, তাহলে তাতে অবশ্যই তার অংশ থাকবে, আবার যে ব্যক্তি কোনো অন্যায় কাজের ব্যাপারে সুপারিশ করবে, (তার সৃষ্ট অকল্যাণেও) তার অংশ থাকবে, আল্লাহ তায়ালাই হচ্ছেন সকল কাজের একক নিয়ন্ত্রণকারী।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যখন তোমাদের (সালাম বা অন্য কিছু) দ্বারা অভিবাদন জানানো হয়, তখন তোমরা তার চাইতেও উত্তম পন্থায় তার জবাব দাও, কিংবা ততোটুকু ফেরত দাও, অবশ্যই আল্লাহ তায়ালা সব কিছুর হিসাব রাখেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা (মহান সত্তা)- তিনি ছাড়া (দ্বিতীয়) কোনো মাবুদ নেই; অবশ্যই তিনি কেয়ামতের দিন তোমাদের এক জায়গায় জড়ো করবেন, তাতে কোনো রকম সন্দেহ নেই; আর এমন কে আছে যে আল্লাহ তায়ালার চাইতে বেশী সত্য কথা বলতে পারে?
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এ কি হলো তোমাদের! তোমরা মোনাফেকদের ব্যাপারে দু’দল হয়ে গেলে? (বিশেষ করে) যখন আল্লাহ তায়ালা তাদের কৃতকর্মের জন্যে তাদের ওপর অভিশাপ নাযিল করলেন; আল্লাহ তায়ালা যাদের পথভ্রষ্ট করে দিয়েছেন তোমরা কি তাদের সঠিক পথে আনতে চাও? (বস্তুত) আল্লাহ তায়ালা যাকে পথভ্রষ্ট করেন তুমি তার জন্যে কোনো পথই (খুঁজে) পাবে না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তারা তো এটাই কামনা করে যে, তারা যেভাবে কুফরী করেছে তোমরাও তেমনি কুফরী করো, অতঃপর তোমরা উভয়ে একই রকম হয়ে যাবে, কাজেই তুমি তাদের মধ্য থেকে কাউকে নিজের বন্ধুরূপে গ্রহণ করো না, যতোক্ষণ না তারা আল্লাহ তায়ালার পথে নিজেদের ভিটেমাটি ত্যাগ না করবে, আর যদি তারা এ কাজ থেকে মুখ ফিরিয়ে নেয়, তাহলে তোমরা তাদের যেখানেই পাবে গ্রেফতার করবে এবং (শত্রুদের সহযোগিতা করার জন্যে) তাদের হত্যা করবে, তাদের মধ্য থেকে কাউকেই তোমরা বন্ধু ও সাহায্যকারী হিসেবে গ্রহণ করো না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অবশ্য তাদের কথা আলাদা যারা তোমাদের সাথে চুক্তিবদ্ধ কোনো একটি সম্প্রদায়ের সাথে এসে মিলিত হবে, আবার (তাদের ব্যাপারও নয়-) যারা তোমাদের সামনে (দ্বিধাগ্রস্থ অন্তর নিয়ে) আসে, তাদের অন্তর তোমাদের সাথে (যেমনি) লড়াই করতে বাধা দেয়, (তেমনি) নিজেদের জাতির বিরুদ্ধেও তাদের লড়াই করতে বাধা দেয়; আল্লাহ তায়ালা যদি চাইতেন তিনি তোমাদের ওপর এদের ক্ষমতাবান করে দিতে পারতেন, তেমন অবস্থায় তারা অবশ্যই তোমাদের সাথে লড়াই করতো, অতএব এরা যদি তোমাদের কাছ থেকে আলাদা হয়ে যায়, লড়াই থেকে বিরত থাকে এবং তোমাদের কাছে (শান্তি ও) সন্ধির প্রস্তাব পাঠায়, তাহলে তাদের বিরুদ্ধে অভিযানের কোনো পন্থাই আল্লাহ তায়ালা তোমাদের জন্যে (উন্মুক্ত) রাখবেন না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অচিরেই তোমরা আরেকটি দল পাবে, যারা তোমাদের দিক থেকে (যেমন) শান্তি ও নিরাপত্তা পেতে চায়; (তেমনি) তারা তাদের নিজেদের জাতির কাছ থেকেও নিরাপত্তা পেতে চায়, কিন্তু এদের যখনি কোনো বিপর্যয়ের দিকে ডাক দেয়া হবে, তখন সাথে সাথেই তারা তার মধ্যে গিয়ে নিক্ষিপ্ত হবে, এরা যদি তোমাদের (সাথে যুদ্ধ করা) থেকে সরে না দাঁড়ায়, কোনো শান্তি ও সন্ধি প্রস্তাব তোমাদের কাছে পেশ না করে এবং নিজেদের অস্ত্র সংবরণ না করে, তাহলে তাদের তোমরা যেখানেই পাবে গ্রেফতার করবে এবং (বিদ্রোহের জন্যে) তাদের তোমরা হত্যা করবে; (মূলত) এরাই হচ্ছে সেসব লোক, যাদের ওপর আমি তোমাদের সুস্পষ্ট ক্ষমতা দান করেছি।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    এটা কোনো ঈমানদার ব্যক্তির কাজ নয় যে, সে কোনো ঈমানদার ব্যক্তিকে হত্যা করবে, অবশ্য ভুলবশত করে ফেললে তা ভিন্ন কথা, যদি কোনো (ঈমানদার) ব্যক্তি আরেকজন ঈমানদার ব্যক্তিকে ভুল করে হত্যা করে, তাহলে (বিনিময় হিসেবে) সে একজন দাস মুক্ত করে দেবে এবং নিহত ব্যক্তির পরিবার-পরিজনকে (তার) রক্তের মূল্য পরিশোধ করে দেবে, তবে (নিহত ব্যক্তির) লোকেরা যদি (রক্তমূল্য) মাফ করে দেয় তবে তা আলাদা; এ (নিহত) ঈমানদার ব্যক্তি যদি এমন কোনো জাতির (বা গোত্রের) লোক হয় যারা তোমাদের শত্রু এবং সে (নিহত ব্যক্তি) মুমীন হয় তাহলে (তার বিনিময় হবে) একজন মুমীন দাসের মুক্তি; অপরদিকে সে (নিহত) ব্যক্তি যদি এমন এক সম্প্রদায়ের কেউ হয়ে থাকে, যাদের সাথে তোমাদের কোনো সন্ধি চুক্তি বলবত আছে, তবে তার রক্তের মূল্য আদায় করার (সাথে) একজন ঈমানদার দাসের মুক্তিও (অপরিহার্য), যে ব্যক্তি (মুক্ত করার জন্যে কোনো দাস) পাবে না, (তার বিধান হচ্ছে) ক্রমাগত দুই মাসের রোযা রাখা, (এটা হচ্ছে) আল্লাহ তায়ালার পক্ষ থেকে (এই গুনাহর) তাওবা, আল্লাহ তায়ালা সর্বজ্ঞ, কুশলী।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যে ব্যক্তি ইচ্ছাকৃতভাবে কোনো ঈমানদার ব্যক্তিকে হত্যা করবে, তার শাস্তি হচ্ছে জাহান্নাম, সেখানে সে অনন্তকাল থাকবে, আল্লাহ তায়ালা তার ওপর ভীষণ রুষ্ট হন, তাকে তিনি লানত দেন, তিনি তার জন্যে যন্ত্রণাদায়ক আযাব প্রস্তুত করে রেখেছেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে ঈমানদার ব্যক্তিরা, তোমরা যখন আল্লাহ তায়ালার পথে (জেহাদের) রাস্তায় বের হবে, তখন (সবকিছু) যাচাই বাছাই করবে, কোনো ব্যক্তি যখন তোমাদের সামনে (শান্তি ও) সন্ধির প্রস্তাব পেশ করে, তখন তোমরা বলো না যে, তুমি ঈমানদার নও, তোমরা তো বৈষয়িক জীবনের (স্বার্থ) সন্ধান করো, আল্লাহ তায়ালার কাছে অনায়াসলভ্য সম্পদ প্রচুর রয়েছে । তোমরাও আগে এমনই ছিলে, অতঃপর আল্লাহ তায়ালা তোমাদের ওপর অনুগ্রহ করেছেন, কাজেই তোমরা (বিষয়টি) যাছাই বাছাই করে নিয়ো; তোমরা যা কিছুই করো আল্লাহ তায়ালা অবশ্যই সে ব্যাপারে সম্যক অবগত আছেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    মুমীনদের মাঝে যারা কোনো রকম (শারীরিক) অক্ষমতা না থাকা সত্ত্বেও (ঘরে) বসে থেকেছে, আর যারা নিজেদের জান ও মাল দিয়ে আল্লাহ তায়ালার পথে জেহাদে অবতীর্ণ হয়েছে– এরা উভয়ে কখনো সমান নয়; (ঘরে) বসে থাকা লোকদের তুলনায় (ময়দানের) মোজোহেদদের– যারা নিজেদের জান মাল দিয়ে (আল্লাহ তায়ালার পথে) জেহাদ করেছে– আল্লাহ তায়ালা তাদের উঁচু মর্যাদা দান করেছেন, (ময়দানের জেহাদ তখনো ফরয ঘোষিত না হওয়ায়) এদের সবার জন্যেই আল্লাহ তায়ালা উত্তম পুরস্কারের ওয়াদা করেছেন; (তবে) আল্লাহ তায়ালা (ঘরে) বসে থাকা লোকদের ওপর (সংগ্রামরত ময়দানের) মুজাহিদদের উৎকৃষ্ট বিনিময় দান করেছেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (এই) মর্যাদাসমূহ স্বয়ং আল্লাহ তায়ালার পক্ষ থেকেই, এর সাথে রয়েছে তাঁর ক্ষমা ও দয়া, আল্লাহ তায়ালা বড়ো ক্ষমাশীল ও অতীব দয়ালু।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যারা নিজেদের ওপর যুলুম করেছে ফেরেশতারা তাদের মওতের সময় যখন তাদের জিজ্ঞেস করবে, (বলো তো!) সেখানে তোমরা কিভাবে ছিলে? তারা বলবে, আমরা দুনিয়ায় দুর্বল (অক্ষম) ছিলাম; ফেরেশতারা বলবে, কেন, (তোমাদের জন্যে) আল্লাহর এ যমীন কি প্রশস্ত ছিলো না? তোমরা ইচ্ছা করলে হিজরত করে যেখানে চলে যেতে পারতে, (আসলে) এরা হচ্ছে সেসব লোক যাদের আবাসস্থল জাহান্নাম; আর তা খুবই নিকৃষ্ট আবাস!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তবে সেসব পুরুষ, নারী ও শিশু সন্তান, যাদের (হিজরত করার) শক্তি ছিলো না, কোথাও যাওয়ার কোনো উপকরণ ছিলো না– তাদের কথা আলাদা।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এরা হচ্ছে সেসব লোক– আল্লাহ তায়ালা সম্ভবত যাদের (গোনাহসমূহ মাফ করে দেবেন, অবশ্যই আল্লাহ তায়ালা গুনাহ মোচনকারী ও পরম ক্ষমাশীল।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আর যে কেউই আল্লাহ তায়ালার পথে হিজরত করবে সে আল্লাহ তায়ালার যমীনে প্রশস্ততা ও অগণিত ধন-সম্পদ পেয়ে যাবে; যখন কোনো ব্যক্তি আল্লাহ তায়ালা ও তাঁর রাসূলের উদ্দেশে হিজরত করার জন্যে নিজ বাড়ী থেকে বের হয় অতঃপর এমতাবস্থায় মৃত্যু এসে তাকে গ্রাস করে নেয়, তাহলে তার (অপূর্ণ হিজরতের) পুরস্কার দেয়ার দায়িত্ব আল্লাহ তায়ালার ওপর; আল্লাহ তায়ালা বড়ো ক্ষমাশীল ও পরম দয়ালু।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমরা যখন সফরে বের হবে, তখন তোমরা যদি তোমাদের নামায কছর করে নাও তাতে তোমাদের ওপর কোনোই দোষ নেই; তোমাদের যদি এ আশংকা থাকে যে, কাফেররা (নামাযের সময় আক্রমণ করে) তোমাদের বিপদগ্রস্ত করে ফেলবে, তাহলে (তোমরা সতর্ক থেকো), নিসন্দেহে কাফেররা হচ্ছে তোমাদের প্রকাশ্যতম দুশমন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে নবী,) তুমি যখন মুসলমানদের মাঝে অবস্থান করবে এবং (যুদ্ধাবস্থায়) যখন তুমি তাদের (ইমামতির) জন্যে (নামাযে) দাঁড়াবে, তখন যেন তাদের একদল লোক তোমার সাথে (নামাযে) দাঁড়ায় এবং তারা যেন তাদের অস্ত্র সাথে (নিয়ে সতর্ক) রাখে; অতঃপর তারা যখন (নামাযের) সাজদা সম্পন্ন করে নেবে তখন তারা তোমাদের পেছনে থাকবে, দ্বিতীয় দল– যারা (তখনো) নামায পড়েনি তারা তোমার সাথে এসে নামায আদায় করবে, (কিন্তু সর্বাবস্থায়ই) তারা যেন সতর্কতা অবলম্বন করে এবং সশস্ত্র (অবস্থায়) থাকে, (কারণ,) কাফেররা তো এ (সুযোগটুকুই) চায়, যদি তোমরা তোমাদের মালসামানা ও অস্ত্রশস্ত্র সম্পর্কে একটু অসাবধান হয়ে যাও, যাতে করে তারা তোমাদের ওপর (আকস্মিকভাবে) ঝাঁপিয়ে পড়তে পারে; অবশ্য (অতিরিক্ত) বৃষ্টি বাদলের জন্যে যদি তোমাদের কষ্ট হয় কিংবা শারীরিকভাবে তোমরা যদি অসুস্থ হও, তাহলে (কিছুক্ষণের জন্যে) তোমরা অস্ত্র রেখে দিতে পারো; (অস্ত্র রেখে দিলেও) তোমরা কিন্তু নিজেদের সাবধানতা বজায় রাখবে; অবশ্যই আল্লাহ তায়ালা কাফেরদের জন্যে এক অপমানকর আযাব নির্দিষ্ট করে রেখেছেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতঃপর তোমরা যখন নামায শেষ করে নেবে, তখন দাঁড়িয়ে, বসে এবং তোমাদের শোয়া অবস্থায় আল্লাহ তায়ালাকে স্মরণ করতে থাকবে, এরপর যখন তোমরা পুরোপুরি স্বস্তি বোধ করবে তখন (যথারীতি) নামায আদায় করবে, অবশ্যই নামায ঈমানদরাদের ওপর সুনির্দিষ্ট সময়ের সাথেই ফরয করা হয়েছে।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    কোনো (শত্রু) দলের পেছনে ধাওয়া করার সময় তোমরা বিন্দুমাত্রও মনোবল হারিয়ো না; তোমরা যদি কষ্ট পেয়ে থাকো (তাহলে জেনে রেখো), তারাও তো তোমাদের মতো কষ্ট পাচ্ছে, ঠিক যেমনিভাবে তোমরা কষ্ট পাচ্ছো। (কিন্তু) তোমরা আল্লাহ তায়ালার কাছ থেকে যে (জান্নাত) আশা করো, তারা তো সেটা করে না; আল্লাহ তায়ালা সর্বজ্ঞ, কুশলী।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অবশ্যই আমি সত্য (দ্বীনের) সাথে তোমার ওপর এ গ্রন্থ নাযিল করেছি, যাতে করে আল্লাহ তায়ালা তোমাকে (ওহী দ্বারা) যা দেখিয়েছেন তার আলোকে তুমি মানুষদের বিচার মীমাংসা করতে পারো; (মীমাংসার সময়) তুমি কখনো বিশ্বাসঘাতকদের পক্ষে তর্ক করো না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তুমি আল্লাহ তায়ালার কাছে ক্ষমা প্রার্থনা করো; অবশ্যই আল্লাহ তায়ালা বড়ো ক্ষমাশীল ও পরম দয়ালু।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যারা নিজেদের সাথে বিশ্বাসঘাতকতা করে, তুমি কখনো এমন সব লোকের পক্ষ নিয়ে কোনো বিতর্ক করো না, অবশ্যই আল্লাহ তায়ালা তাকে কখনো পছন্দ করেন না যে পাপিষ্ঠ বিশ্বাসঘাতক।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এরা মানুষদের কাছ থেকে নিজেদের (কর্ম) লুকিয়ে রাখতে চায়, যদিও আল্লাহ তায়ালার কাছ থেকে তারা কিছুই লুকাতে পারবে না; তারা যখন রাতের অন্ধকারে এমন সব বিষয়ে শলা পরামর্শ করে যেসব কথা (ও কাজ) আল্লাহ তায়ালা পছন্দ করেন না, তখনও তিনি তাদের সাথেই থাকেন; এরা যা কিছু করে তা আল্লাহ তায়ালা (পুরোপুরিই) পরিবেষ্টন করে আছেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হ্যাঁ, এরাই হচ্ছে সেসব লোক, দুনিয়ার জীবনে (সঠিক জ্ঞানের অভাবে) তোমরা যাদের পক্ষে কথা বলেছো, কিন্তু কেয়ামতের দিনে আল্লাহ তায়ালার সামনে কে তাদের পক্ষে কথা বলবে, কিংবা কে তাদের ওপর (সেদিন) অভিভাবক হবে?
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যে ব্যক্তি গুনাহের কাজ করে অথবা (গুনাহ করে) নিজের ওপর যুলুম করে, সে আল্লাহ তায়ালার কাছে ক্ষমা প্রার্থনা করে, (তখন) সে আল্লাহ তায়ালাকে পরম ক্ষমাশীল ও অতীব দয়ালু হিসেবে পাবে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যে ব্যক্তি কোনো গুনাহের কাজ করে, সে এর দ্বারা নিজেই নিজের ক্ষতি সাধন করে, আল্লাহ তায়ালা সবকিছুই জানেন, তিনি কুশলী।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যে ব্যক্তি একটি অন্যায় কিংবা পাপ কাজ করে; কিন্তু সে দোষ চাপিয়ে দিলো একজন নির্দোষ ব্যক্তির ওপর, (এ কাজের ফলে) সে (প্রকারান্তরে) সাংঘাতিক একটি অপবাদ ও জঘন্য গুনাহের বোঝা নিজের ঘাড়ে উঠিয়ে নিলো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যদি তোমার ওপর আল্লাহ তায়ালার অনুগ্রহ ও দয়া না থাকতো, তাহলে এদের একদল লোক তো তোমাকে (প্রায়) ভুল পথে পরিচালিত করেই ফেলেছিলো! যদিও তারা এই আচরণ দিয়ে তাদের নিজেদের ছাড়া অন্য কাউকেই পথভ্রষ্ট করতে পারছিলো না, (অবশ্য) তাদের এ (প্রতারণামূলক) কাজ দ্বারা তারা তোমার কোনোই ক্ষতি সাধন করতে সক্ষম হতো না! (কারণ) আল্লাহ তায়ালা তাঁর গ্রন্থ ও (সে গ্রন্থলব্ধ) কলা-কৌশল তোমার ওপর নাযিল করেছেন এবং তিনি তোমাকে এমন সব কিছুর জ্ঞান শিক্ষা দিয়েছেন, যা কখনো তোমার জানা ছিলো না; (আসলেই) তোমার ওপর আল্লাহ তায়ালার অনুগ্রহ ছিলো অনেক বড়ো!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এদের অধিকাংশ গোপন শলা পরামর্শের ভেতরেই কোনো কল্যাণ নিহিত নেই, তবে যদি কেউ (এর দ্বারা) কাউকে কোনো দান-খয়রাত, সৎকাজ ও অন্য মানুষের মাঝে সংশোধন (কর্মসূচী)-এর আদেশ দেয়– তা ভিন্ন কথা; আর আল্লাহ তায়ালার সন্তুষ্টি অর্জনের লক্ষ্যে যদি কেউ এসব কাজ করে তাহলে অতি শীঘ্রই আমি তাকে মহাপুরস্কার দিবো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (আবার) যে ব্যক্তি তার কাছে প্রকৃত হেদায়াত স্পষ্ট হয়ে যাওয়ার পর রাসূলের বিরুদ্ধাচরণ করবে এবং ঈমানদারদের পথ ছেড়ে (বেঈমান লোকদের) অন্য ধরনের নিয়ম-নীতির অনুসরণ করবে, তাকে আমি সেদিকেই ধাবিত করবো– যেদিকে সে ধাবিত হয়েছে, (এর শাস্তি হিসেবে) তাকে আমি জাহান্নামের আগুনে পুড়িয়ে দিবো, (আর) তা কতো নিকৃষ্ট আবাসস্থল!
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা (এ বিষয়টি) কখনো ক্ষমা করবেন না যে, তাঁর সাথে (কোনো কিছুকে) শরীক করা হবে, এ ছাড়া অন্য সকল গুনাহ তিনি যাকে ইচ্ছা করেন তাকে ক্ষমা করে দেবেন; যে ব্যক্তি আল্লাহ তায়ালার সাথে (কাউকে) শরীক করলো, সে চরমভাবে গোমরাহ হয়ে গেলো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহকে ছাড়া এরা (যদি কাউকে ডাকে)- ডাকবে কোনো (নিকৃষ্ট) দেবীকে কিংবা কোনো বিদ্রোহী শয়তানকে!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (যে এভাবে ডাকে) তাকে আল্লাহ তায়ালা অভিশাপ দিয়েছেন। (কারণ) সে (আল্লাহকে প্রতিদ্বন্দ্বিতায় আহবান দিয়ে) বলেছিলো, আমি তোমার বান্দাদের এক অংশকে নিজের (দলে শামিল) করেই ছাড়বো। 
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (শয়তান আরো বলেছিলো,) আমি অবশ্যই তাদের গোমরাহ করে দিবো, আমি অবশ্যই তাদের হৃদয়ে নানা প্রকারের মিথ্যা কামনা (বাসনা) জাগিয়ে তুলবো এবং আমি তাদের নির্দেশ দিবো যেন তারা (কুসংস্কারে লিপ্ত হয়ে) জন্তু-জানোয়ারের কান ছিদ্র করে, আমি তাদের আরো নির্দেশ দিবো তারা যেন আল্লাহ তায়ালার সৃষ্টিকে বিকৃত করে দেয়; (মূলত) যে ব্যক্তি (এ কাজ করে) আল্লাহ তায়ালার বদলে শয়তানকে নিজের পৃষ্ঠপোষক বানিয়ে নেবে, সে এক সুস্পষ্ট ক্ষতি ও লোকসানের সম্মুখীন হবে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    শয়তান তাদের (নানা) প্রতিশ্রুতি দেয়, তাদের (সামনে) মিথ্যা বাসনার (মায়াজাল) সৃষ্টি করে, আর শয়তান যা প্রতিশ্রুতি দেয় তা তো প্রতারণা ছাড়া আর কিছুই নয়।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এরাই হচ্ছে সেসব (হতভাগ্য) ব্যক্তি, যাদের আবাসস্থল হচ্ছে জাহান্নাম, যার (আযাব) থেকে মুক্তির কোনো পন্থাই (সেদিন) তারা (খুঁজে) পাবে না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    অপরদিকে যারা (শয়তানের প্রতিশ্রুতি উপেক্ষা করে আল্লাহ তায়ালার ওপর) ঈমান আনবে এবং ভালো কাজ করবে, তাদের আমি অচিরেই এমন এক জান্নাতে প্রবেশ করাবো, যার তলদেশ দিয়ে ঝর্ণাধারা বইতে থাকবে, তারা সেখানে অনন্তকাল অবস্থান করবে; আল্লাহর ওয়াদা সত্য; আর আল্লাহর চাইতে বেশী সত্য কথা কে বলতে পারে?
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (কারো ভালোমন্দ যেমন) তোমাদের খেয়াল খুশীর সাথে (জড়িত) নয়, (তেমনি তা) আহলে কিতাবদের খেয়ালখুশীর সাথেও (সম্পৃক্ত) নয়, (আসল কথা হচ্ছে), যে ব্যক্তি কোনো গুনাহের কাজ করবে, তাকে তার প্রতিফল দেয়া হবে, আর সে ব্যক্তি (সেদিন) আল্লাহ তায়ালা ছাড়া অন্য কাউকেই তার পৃষ্ঠপোষক ও সাহায্যকারী হিসেবে পাবে না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (পক্ষান্তরে) যে ব্যক্তি কোনো ভালো কাজ করবে- নর কিংবা নারী, সে যদি ঈমানদার অবস্থায়ই তা (সম্পাদন) করে, তাহলে (সে এবং তার মতো অন্য) সব লোক জান্নাতে প্রবেশ করবে, (সেদিন) তাদের ওপর বিন্দুমাত্রও অবিচার করা হবে না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তার চাইতে উত্তম জীবন বিধান আর কার হতে পারে, যে আল্লাহ তায়ালার সামনে মাথানত করে, (মূলত) সে-ই হচ্ছে নিষ্ঠাবান ব্যক্তি, (তদুপরি) সে ইবরাহীমের আদর্শেরও অনুসরণ করে; আর আল্লাহ তায়ালা ইবরাহীমকে স্বীয় বন্ধুরূপে গ্রহণ করেছেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আসমান ও যমীনে যা কিছু আছে তার সব কিছু‍ই আল্লাহ তায়ালার জন্যে, আর আল্লাহ তায়ালা (তাঁর ক্ষমতা দিয়ে) সব কিছুই পরিবেষ্টন করে আছেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে নবী,) তারা তোমার কাছে নারীদের ব্যাপারে সিদ্ধান্ত জানতে চায়, তুমি বলো, আল্লাহ তায়ালা তাদের ব্যাপারে তোমাদের জানিয়ে দিচ্ছেন, আর এ কিতাব থেকে যা কিছু তোমাদের ওপর পঠিত হচ্ছে, সেই এতীম নারীদের সম্পর্কিত (বিষয়), তিনি তাদের যেসব অধিকার দান করেছেন যা তোমরা আদায় করতে চাও না, অথচ তোমরা তাদের বিয়ে (ঠিকই) করতে চাও, অসহায় শিশুদের ব্যাপারে (তোমাদের বলা হচ্ছে,) তোমরা যেন এতীমদের ব্যাপারে সুবিচার কায়েম করো; তোমরা যেটুকু ভালো কাজই করো, আল্লাহ তায়ালা সে সম্পর্কে সম্যকভাবে অবহিত রয়েছেন।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যদি কোনো স্ত্রীলোক তার স্বামীর কাছ থেকে দুর্ব্যবহার কিংবা অবজ্ঞার আশংকা করে, তাহলে (পারস্পরিক ভালোর জন্যে) তাদের উভয়ের মধ্যে আপস- নিষ্পত্তি করে নিলে তাদের ওপর এতে কোনো দোষ নেই; কারণ আপসই হচ্ছে উত্তম, (আসলে) মানুষ লালসার দিকেই বেশী পরিমাণে ধাবিত হয়ে পড়ে; (কিন্তু) তোমরা যদি সততা ও তাকওয়া অবলম্বন করো, তাহলে (তাই তোমাদের জন্যে ভালো) আল্লাহ তায়ালা তোমাদের সব কর্মকান্ডই অবলোকন করছেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমরা কখনো (একাধিক) স্ত্রীদের মাঝে ইনসাফ করতে পারবে না, যদিও (মনে প্রাণে) তোমরা তা চাইবে, তাই তাদের একজনের দিকে তুমি এমনভাবে ঝুঁকে পড়ো না, (মনে হবে) আরেকজনকে তুমি ঝুলন্ত অবস্থায় (রেখে দিয়েছো); তোমরা যদি সংশোধন এবং তাকওয়া অবলম্বন করো, তাহলে (তুমি দেখবে,) আল্লাহ তায়ালা অতি ক্ষমাশীল ও পরম দয়ালু।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (অতঃপর) যদি তারা একে অপরের কাছ থেকে বিচ্ছিন্ন হয়ে যায়, তাহলে আল্লাহ তায়ালা তার ভান্ডার থেকে দান করে তাদের সবাইকে পারস্পরিক মুখাপেক্ষিতা থেকে রেহাই দেবেন, আল্লাহ তায়ালা প্রাচুর্যময় ও প্রশংসাভাজন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আসমান যমীনে যা কিছু আছে সবই আল্লাহ তায়ালার জন্যে, তোমাদের আগেও যাদের কিতাব দেয়া হয়েছিলো, তাদের ও তোমাদের আমি এ নির্দেশ দিয়েছিলাম যেন তারা ও তোমরা আল্লাহ তায়ালাকে ভয় করো । যদি তোমরা (আল্লাহকে) অস্বীকার করো (তাহলে জেনে রেখো), আসমান যমীনে যা কিছু আছে সব কিছুই আল্লাহ তায়ালার জন্যে; আল্লাহ তায়ালা কারোই মুখাপেক্ষী নন, সব প্রশংসা তাঁর।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অবশ্যই আসমান-যমীনের সব কয়টি জিনিসের মালিকানা আল্লাহর, অভিভাবক হিসেবে আল্লাহ তায়ালাই যথেষ্ট!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে মানুষ, তিনি চাইলে যে কোনো সময় (যমীনের কর্তৃত্ব থেকে) তোমাদের অপসারণ করে অন্য কোনো সম্প্রদায়কে এনে বসিয়ে দিতে পারেন, এ কাজের ওপর আল্লাহ তায়ালা অবশ্যই ক্ষমতাবান।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    যে ব্যক্তি এ দুনিয়ার পুরস্কারটুকুই পেতে চায় (তার জেনে রাখা উচিত), আল্লাহ তায়ালার কাছে তো ইহকাল পরকাল (এ উভয়কালের) পুরস্কারই রয়েছে, আল্লাহ তায়ালা সব কিছু শোনেন এবং সব কিছুই দেখেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে ঈমানদাররা, তোমরা ইনসাফের ওপর (দৃঢ়ভাবে ) কায়েম থেকো এবং আল্লাহ তায়ালার জন্যে সত্যের সাক্ষী হয়ে যাও, যদি এ (কাজ)-টি তোমার নিজের, নিজের পিতামাতার কিংবা নিজের আত্মীয় স্বজনের বিপক্ষেও আসে (তবুও তোমরা তা পালন করবে), সে ব্যক্তি ধনী হোক কিংবা গরীব হোক! (মনে রাখবে) তাদের উভয়ের চাইতে আল্লাহ তায়ালার অধিকার অনেক বেশী, অতএব তুমি কখনো ন্যায়বিচার করতে গিয়ে নিজের খেয়ালখুশীর অনুসরণ করো না, যদি তোমরা পেঁচানো কথা বলো কিংবা (ইনসাফ থেকে) বিরত থাকো, তাহলে (জেনে রেখো,) তোমরা যা কিছুই করো না কেন, আল্লাহ তায়ালা তার খবর রাখেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে ঈমানদার ব্যক্তিরা, তোমরা ঈমান আনো আল্লাহর ওপর, তাঁর রাসূলের ওপর, সে কিতাবের ওপর যা তিনি তিনি তাঁর রাসূলের ওপর নাযিল করেছেন এবং সেসব কিতাবের ওপর যা (তিনি তারও আগে) নাযিল করেছেন, যে ব্যক্তি আল্লাহ তায়ালা, তাঁর ফেরেশতা তাঁর কিতাবসমূহ, তাঁর নবী রাসূল ও পরকাল দিবসকে অস্বীকার করবে, সে অবশ্যই মারাত্মকভাবে পথভ্রষ্ট হয়ে যাবে!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    নিসন্দেহে যারা ঈমান আনলো আবার কুফরী করলো, (কিছু দিন পর) আবার ঈমান আনলো, এরপর (সুযোগ বুঝে) আবার কাফের হয়ে গেলো, এরপর কুফরীর পরিমাণ তারা (দিনে দিনে) বাড়িয়ে দিলো, আল্লাহ তায়ালা এমন লোকদের কখনো ক্ষমা করবেন না, না কখনো তিনি এসব ব্যক্তিদের সঠিক পথ দেখাবেন!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে নবী,) মোনাফেকদের তুমি সুসংবাদ দাও যে, তাদের জন্যে ভয়াবহ আযাব রয়েছে,
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যারা (বৈষয়িক স্বার্থে) ঈমানদারদের বদলে কাফেরদের বন্ধু হিসেবে গ্রহণ করেছে, তারা (কি এর দ্বারা) এদের কাছ থেকে কোনো রকম মান-সম্মানের প্রত্যাশা করে? অবশ্যই (সবটুকু) মান-সম্মান তো আল্লাহ তায়ালার জন্যেই (নির্দিষ্ট)।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তিনি ইতিপূর্বেও এ কিতাবের মাধ্যমে তোমাদের ওপর আদেশ নাযিল করেছিলেন যে, তোমরা যখন শুনবে (কাফেরদের কোনো বৈঠকে) আল্লাহ তায়ালার নাযিল করা কোনো আয়াত অস্বীকার করা হচ্ছে এবং তা নিয়ে ঠাট্টা-বিদ্রূপ করা হচ্ছে, তখন তোমরা তাদের সাথে (সে মজলিসে) বসো না, যতোক্ষণ না তারা অন্য কোনো আলোচনায় লিপ্ত হয়, (এমনটি করলে) তোমরা তো ঠিক তাদের মতোই হয়ে গেলে, (জেনে রেখো) আল্লাহ তায়ালা অবশ্যই সব কাফের ও মোনাফেকদের জাহান্নামে একত্রিত করে ছাড়বেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যারা সব সময়ই তোমাদের (শুভ দিনের) প্রতীক্ষায় থাকে, যদি আল্লাহ তায়ালার কাছ থেকে তোমাদের বিজয় আসে তখন এরা বলবে, কেন, আমরা কি (যুদ্ধে) তোমাদের সাথে ছিলাম না? (আবার) যদি কখনো কাফেরদের (ভাগে বিজয়ের) অংশ (লেখা) হয়, তাহলে এরা বলবে, আমরা কি তোমাদের ঘিরে রাখিনি? এবং তোমাদেরকে মুসলমানদের কাছ থেকে রক্ষা করিনি? (আসলে) শেষ বিচারের দিনে আল্লাহ তায়ালাই তোমাদের উভয়ের মাঝে ফয়সালা শুনিয়ে দেবেন এবং আল্লাহ তায়ালা (সেদিন) মুমীনদের বিরুদ্ধে কাফেরদের কোনো (অজুহাত পেশ করার) পথ অবশিষ্ট রাখবেন না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অবশ্যই মোনাফেকরা আল্লাহ তায়ালাকে ধোকা দেয়, (মূলত এর মাধ্যমে) আল্লাহ তায়ালাই তাদের প্রতারণায় ফেলে দিচ্ছেন, এরা যখন নামাযে দাঁড়ায় তখন একান্ত আলস্যভরেই দাঁড়ায়, তারা কেবল লোকদের দেখায়, এরা আল্লাহ তায়ালাকে (আসলে) কমই স্মরণ করে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এরা (কুফরী ও ঈমানের) দোটানায় দোদুল্যমান, (এরা) না এদিকে না ওদিকে; যাকে আল্লাহ তায়ালাই গোমরাহ করে দেন তুমি সে ব্যক্তিকে কখনো (সঠিক) পথ দেখাতে পারবে না।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে মানুষ তোমরা যারা ঈমান এনেছো, তোমরা ঈমানদারদের বাদ দিয়ে কাফেরদের নিজেদের বন্ধুরূপে গ্রহণ করো না; (তেমন কিছু করে) তোমরা কি আল্লাহ তায়ালার কাছে তোমাদের বিরুদ্ধে (কোনো) সুস্পষ্ট প্রমাণ তুলে দিতে চাও?
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অবশ্যই মোনাফেকরা জাহান্নামের সর্বনিম্নস্তরে অবস্থান করবে, তুমি সেদিন তাদের জন্যে কোনো সাহায্যকারী (খুঁজে) পাবে না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    তবে তাদের কথা আলাদা, যারা তাওবা করে এবং (সে আলোকে নিজেদের) সংশোধন করে নেয়, আল্লাহ তায়ালার রশি শক্ত করে ধরে রাখে এবং একমাত্র আল্লাহ তায়ালার উদ্দেশেই তারা তাদের জীবন বিধানকে নিবেদন করে নেয়, এসব লোকেরা অবশ্যই (সেদিন) ঈমানদারদের সাথে থাকবে; আর অচিরেই আল্লাহ তায়ালা তাঁর ঈমানদার বান্দাদের বড়ো ধরনের পুরস্কার দেবেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    তোমাদের শাস্তি দিয়ে আল্লাহ তায়ালা কি করবেন– যদি তোমরা (তাঁর) কৃতজ্ঞতা আদায় করো এবং তাঁর ওপর ঈমান আনো; (বস্তুত) আল্লাহ তায়ালাই হচ্ছেন (সর্বোচ্চ) পুরস্কারদাতা, সম্যক ওয়াকেফহাল।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আল্লাহ তায়ালা প্রকাশ্যভাবে মন্দ বলা পছন্দ করেন না, তবে যে ব্যক্তির ওপর অবিচার করা হয়েছে তার কথা আলাদা;  আল্লাহ তায়ালা সবকিছুই শোনেন এবং জানেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    ভালো কাজ তোমরা প্রকাশ করো কিংবা তা গোপন করো, অথবা কোনো মন্দ কাজের জন্যে যদি তোমরা (কাউকে) ক্ষমা করে দাও, তাহলে (তোমরা দেখতে পাবে,) নিসন্দেহে আল্লাহ তায়ালা অতি ক্ষমাশীল ও প্রবল শক্তিমান।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    নিশ্চয়ই যারা আল্লাহ তায়ালা ও তাঁর রাসূলদের অস্বীকার করে এবং আল্লাহ তায়ালা ও রাসূলদের মাঝে যারা পার্থক্য করতে চায় তারা বলে, আমরা (রাসূলদের) কয়েকজনকে স্বীকার করি আবার কয়েকজনকে স্বীকার করি না, এর দ্বারা (আসলে) এরা (নিজেদের জন্যে) একটা মাঝামাঝি রাস্তা বের করে নিতে চায়।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এরা হচ্ছে সত্যিকারের কাফের, আর আমি কাফেরদের জন্যে এক চরম লাঞ্ছনাদায়ক শাস্তি নির্দিষ্ট করে রেখেছি।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    (অপরদিকে) যারা আল্লাহ তায়ালা ও তাঁর রাসূলদের ওপর ঈমান এনেছে এবং তাঁদের একজনের সাথে আরেকজ নের কখনো কোনো রকম পার্থক্য করেনি, এরা হচ্ছে সেসব লোক যাদের তিনি অচিরেই অনেক পুরস্কার দান করবেন, আল্লাহ তায়ালা অত্যন্ত ক্ষমাশীল, মহাদয়ালু।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আহলে কিতাবের লোকেরা তোমার কাছে চায়– তুমি যেন আসমান থেকে তাদের জন্যে কোনো কিতাব নাযিল (করার ব্যবস্থা) করো! এরা (কিন্তু) মূসার কাছে এর চাইতেও বড়ো রকমের দাবী পেশ করেছিলো, তারা বলেছিলো (হে মূসা), তুমি স্বয়ং আল্লাহ তায়ালাকেই আমাদের প্রকাশ্যভাবে দেখিয়ে দাও, অতঃপর তাদের এই সীমালংঘনের জন্যে তাদের ওপর প্রচন্ড বজ্রপাত নিপতিত হয়েছে এবং (নবুওতের) সুস্পষ্ট প্রমাণসমূহ তাদের কাছে আসার পরও তারা গো-বাছুরকে উপাস্য হিসেবে গ্রহণ করেছে, তারপরও আমি তাদের এ (অপরাধ)-টা ক্ষমা করে দিলাম এবং আমি মূসাকে স্পষ্ট প্রমাণ (-সহ কিতাব) দান করলাম।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    এদের কাছ থেকে (আনুগত্যের) প্রতিশ্রুতি আদায় করার জন্যে আমি তূর পাহাড়কে এদের উপর উঁচু করে ধরেছিলাম, আমি তাদের বলেছিলাম, নগরের দরজা দিয়ে প্রবেশ করার সময় তোমরা একান্ত অনুগত হয়ে ঢুকবে, আমি তাদের বলেছিলাম, তোমরা শনিবারে (মাছ ধরে আমার বিধানের) সীমালংঘন করো না, (এ ব্যাপারে) আমি তাদের কাছ থেকে শক্ত প্রতিশ্রুতিও আদায় করে নিয়েছিলাম।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতঃপর তাদের (এই) প্রতিশ্রুতি ভঙ্গ করা, আল্লাহর আয়াতসমূহকে তাদের অস্বীকার করা এবং অন্যায়ভাবে নবীদের তাদের হত্যা করা, (তদুপরি) তাদের (একথা) বলা যে, আমাদের অন্তরসমূহ (বাতিল চিন্তাধারায়) আচ্ছাদিত (হয়ে আছে), প্রকৃতপক্ষে তাদের কুফুরীর কারণে আল্লাহ তায়ালা স্বয়ং তাদের দিলের ওপর মোহর মেরে দিয়েছেন, অতঃপর এদের কমসংখ্যক লোকই ঈমান আনে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যেহেতু এরা (আল্লাহকে) অস্বীকার করতেই থাকলো এবং এরা (পুণ্যবতী) মারইয়ামের ওপরও জঘন্য অপবাদ আনলো,
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    উপরন্তু তাদের উক্তি যে, আমরাই আল্লাহর রাসূল মারইয়ামের পুত্র ঈসাকে হত্যা করেছি, (আসলে) তারা কখনোই তাকে হত্যা করেনি, তারা তাকে শূলবিদ্ধও করেনি, (শুধু ধাঁধার কারণে) তাদের কাছে এমনি একটা কিছু মনে হয়েছিলো; (সঠিক ঘটনা না জানার কারণে) | যারা তার ব্যাপারে মতবিরোধ করেছিলো, তারাও (এতে করে) সন্দেহে পড়ে গেলো, আর এ ব্যাপারে তাদের অনুমানের অনুসরণ করা ছাড়া সঠিক কোনো জ্ঞানই ছিলো না, (তবে) এটুকু নিশ্চিত, তারা তাকে হত্যা করেনি।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    বরং আল্লাহ তায়ালাই তাকে তাঁর নিজের কাছে তুলে নিয়েছেন; আল্লাহ তায়ালা মহাপরাক্রমশালী ও মহাপ্রজ্ঞাময়।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    আহলে কিতাবদের মাঝে এমন একজনও থাকবে না, যে ব্যক্তি তার মৃত্যুর আগে তাঁর (তিরোধান সম্পর্কে আল্লাহ তায়ালার এই কথার) ওপর ঈমান আনবে না, কেয়ামতের দিন সে তো নিজেই এদের ওপর সাক্ষী হবে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    ইহুদীদের বাড়াবাড়ি ও সীমালংঘনমূলক আচরণের জন্যে (এমন) অনেক পবিত্র জিনিসও আমি তাদের জন্যে হারাম করে দিয়েছিলাম যেটা তাদের জন্যে (আগে) হালাল ছিলো, এটা এই কারণে যে, এরা বহু মানুষকে আল্লাহ তায়ালার পথ থেকে বিরত রেখেছে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (লেনদেনে) এদের সূদ গ্রহণ করা, এবং এদের অন্যের মাল-সম্পদ ধোকা প্রতারণার মাধ্যমে গ্রাস করা; অথচ এদের তা থেকে (সুস্পষ্টভাবে) নিষেধ করা হয়েছিলো, তাদের মধ্যে (এ সব অপরাধে লিপ্ত) কাফেরদের জন্যে আমি কঠিন আযাব নির্দিষ্ট করে রেখেছি।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    কিন্তু তাদের মধ্যে যাদের জ্ঞানের গভীরতা রয়েছে তারা এবং এমন সব ঈমানদার যারা তোমার ওপর যা কিছু নাযিল হয়েছে তার ওপর বিশ্বাস করে, (সাথে সাথে) তোমার পূর্ববর্তী নবী ও রাসূলদের ওপর যা নাযিল হয়েছে তার ওপরও বিশ্বাস করে, নামায প্রতিষ্ঠা করে, যাকাত আদায় করে, (সর্বোপরি) আল্লাহ তায়ালা ও শেষ দিনের ওপর ঈমান আনে; (মূলত) এরাই হচ্ছে সেসব (সৌভাগ্যবান) মানুষ, যাদের অচিরেই আমি বড়ো পুরস্কার দিবো।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে নবী,) আমি তোমার কাছে আমার ওহী পাঠিয়েছি, যেমনি করে আমি ওহী পাঠিয়েছিলাম নূহ ও তার পরবর্তী নবীদের কাছে, আমি (আরো) ওহী পাঠিয়েছি ইবরাহীম, ইসমাঈল, ইসহাক, ইয়াকুব ও তার বংশধরদের কাছে, (ওহী পাঠিয়েছি) ঈসা, আইয়ুব, ইউনুস, হারূন ও সুলাইমানের কাছেও এবং আমি দাউদের ওপর যাবুর (গ্রন্থ) অবতীর্ণ করেছি।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    রাসূলদের মাঝে এমন অনেক আছে, যাদের কথা ইতিপূর্বে আমি তোমার কাছে বলেছি, কিন্তু এদের মাঝে এমনও বহু রাসূল আছে যাদের (কথা) কখনো আমি তোমাকে বলিনি; মূসার সাথে তো আল্লাহ তায়ালা কথাও বলেছেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    রাসূলরা (হচ্ছে জান্নাতের) সুসংবাদবাহী ও (জাহান্নামের) ভয় প্রদর্শনকারী, (তাদের এ জন্যেই পাঠানো হয়েছিলো) যাতে করে রাসূলদের আগমনের পর আল্লাহ তায়ালার ওপর মানব জাতির কোনো অজুহাত খাড়া করার সুযোগ না থাকে; (সত্যিই) আল্লাহ তায়ালা মহাপরাক্রমশালী, প্রজ্ঞাময়।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    কিন্তু আল্লাহ তায়ালা তোমার ওপর যা কিছু নাযিল | করেছেন তা তার (প্রত্যক্ষ) জ্ঞানের মাধ্যমেই করেছেন, ফেরেশতারাও তো (এর) সাক্ষ্য দেবে; যদিও সাক্ষ্য প্রদানের জন্যে আল্লাহ তায়ালাই যথেষ্ট।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    নিশ্চয়ই যারা (আল্লাহ তায়ালাকে) অস্বীকার করে এবং (অন্য মানুষদেরও) আল্লাহ তায়ালার এ পথ থেকে সরিয়ে রাখে, তারা গোমরাহী ও পথভ্রষ্টতায় অনেক দূর এগিয়ে গেছে।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    নিশ্চয়ই যারা কুফরী করলো এবং সীমালংঘন করলো, (তাদের ব্যাপারে) এটা কখনো হবে না যে, আল্লাহ তায়ালা তাদের ক্ষমা করে দেবেন, আর না তিনি তাদের সঠিক রাস্তা দেখাবেন!
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    কিন্তু (তাদের জন্যে উন্মুক্ত থাকবে) শুধু জাহান্নামের রাস্তা, যেখানে তারা অনন্তকাল পড়ে থাকবে; ( শাস্তি প্রদানের) এ কাজ আল্লাহর জন্যে খুবই সহজ।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    হে মানুষরা, তোমাদের মালিকের কাছ থেকে তোমাদের জন্যে সঠিক (বিধান) নিয়ে রাসূল এসেছে, (এ বিধানের ওপর) তোমরা ঈমান আনো, (এতেই) তোমাদের জন্যে কল্যাণ (রয়েছে), আর তোমরা যদি তা মেনে নিতে ন-যমীনে যা অস্বীকার করো তাহলে (জেনে রেখো,) আসমান– কিছু আছে তার সব কিছুই আল্লাহ তায়ালার জন্যে এবং আল্লাহ তায়ালা সর্বজ্ঞ, কুশলী।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    হে কিতাবধারীরা, নিজেদের দ্বীনের মাঝে তোমরা বাড়াবাড়ি করো না এবং (ঈসার ঘটনা নিয়ে) আল্লাহ তায়ালার ওপর সত্য ছাড়া কোনো মিথ্যা চাপিয়ো না; (সে সত্য কথা হচ্ছে,) মারইয়ামের পুত্র মাসীহ ছিলো অল্লাহর রাসূল ও তাঁর (এমন এক) বাণী, যা তিনি মারইয়ামের ওপর প্রেরণ করেছেন এবং সে ছিলো আল্লাহ তায়ালার কাছ থেকে পাঠানো এক ‘রূহ’, অতএব (হে আহলে কিতাবরা), তোমরা আল্লাহ তায়ালা ও তাঁর রাসূলদের ওপর ঈমান আনো, আর (কখনো) এটা বলো না যে, (মাবুদের সংখ্যা) তিন; এ (জঘন্য মিথ্যা) থেকে তোমরা বেঁচে থেকো, (এটাই) তোমাদের জন্যে উত্তম; নিসন্দেহে আল্লাহ তায়ালা একক মাবুদ; তিনি এ থেকে অনেক পবিত্র যে, তাঁর কোনো সন্তান থাকবে; এ আকাশ ও ভূমন্ডলের সব কিছুর মালিকানাই তাঁর, আর অভিভাবক হিসেবে আল্লাহ তায়ালাই যথেষ্ট।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (ঈসা) মাসীহ কখনো (এতে) নিজেকে হেয় মনে করেনি যে, সে হবে আল্লাহ তায়ালার বান্দা, ঘনিষ্ঠ ফেরেশতারাও (একে লজ্জাকর মনে করেনি); কোনো ব্যক্তি যদি (আল্লাহ তায়ালার) বন্দেগী করাকে লজ্জাকর বিষয় মনে করে (এবং এটা ভেবে) সে অহংকার করে (তার জানা উচিত), তিনি অচিরেই এদের সকলকে তাঁর সামনে একত্রিত (করে দন্ডাজ্ঞা দান) করবেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    যেসব মানুষ (আল্লাহ তায়ালার ওপর) ঈমান এনেছে এবং ভালো কাজ করেছে, (সেদিন) তিনি তাদের এর জন্যে পুরোপুরি পুরস্কার দেবেন, (আল্লাহ তায়ালা) তাঁর একান্ত অনুগ্রহ থেকে তাদের (পাওনা) আরো বাড়িয়ে দেবেন, অপরদিকে যারা তাঁর বিধান মেনে নেয়াকে লজ্জাকর মনে করলো এবং অহংকার করলো, তাদের তিনি কঠোর শাস্তি দেবেন, তারা (সেদিন) আল্লাহ ছাড়া দ্বিতীয় কোনো অভিভাবক ও সাহায্যকারী পাবে না।
                    		</li>
                    		<div class="border-line"></div>
                            <li>
                    		    হে মানুষ, তোমাদের মালিকের কাছ থেকে তোমাদের কাছে একটি উজ্জ্বল প্রমাণ এসেছে এবং আমি তোমাদের কাছে একটি উজ্জ্বল জ্যোতি নাযিল করেছি।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    অতঃপর যারা (সে জ্যোতি দিয়ে) আল্লাহর ওপর ঈমান আনলো এবং তা শক্ত করে আঁকড়ে থাকলো, তিনি তাদের অচিরেই তাঁর অফুরন্ত দয়া ও অনুগ্রহে (জান্নাতে) প্রবেশ করাবেন এবং তিনি তাদের তার দিকে সঠিক পথে পরিচালিত করবেন।
                    		</li>
                            <div class="border-line"></div>
                            <li>
                    		    (হে নবী,) তারা তোমার কাছে জানতে চায়; তুমি বলো, আল্লাহ তায়ালা সে ব্যক্তির (উত্তরাধিকার বিষয়ে) তোমাদের তাঁর সিদ্ধান্ত জানাচ্ছেন; যার মাতা পিতা কেউই নেই, আবার তার নিজেরও কোনো সন্তান নেই, (এ ধরনের) কোনো ব্যক্তি যদি মারা যায় এবং সে ব্যক্তি যদি সন্তানহীন হয় এবং তার একটি বোন থাকে, তাহলে সে বোনটির জন্যে (মৃত) ব্যক্তির পরিত্যক্ত সম্পত্তির অর্ধাংশ থাকবে, অপরদিকে সে যদি নিসন্তান হয়,তাহলে সে তার বোনের (সম্পত্তির) উত্তরাধিকারী হবে; (আবার) যদি তারা দুজন হয়, তাহলে তাদের দু বোনের জন্যে সেই পরিত্যক্ত সম্পত্তির তিন ভাগের দুই ভাগ পরিমাণ অংশ থাকবে; যদি সে ভাইবোন ও মহিলারা কয়েকজন হয়, তাহলে মেয়েদের অংশ এক ভাগ ও পুরুষদের অংশ দুই ভাগ হবে; আল্লাহ তায়ালা (উত্তরাধিকারের এ আইন) সুস্পষ্টভাবে তোমাদের জন্যে বলে দিয়েছেন, যাতে করে (মানুষের উদ্ভাবিত বন্টন পদ্ধতিতে) তোমরা বিভ্রান্ত হয়ে না পড়ো; আল্লাহ তায়ালা সব কিছুর ব্যাপারেই সম্যক ওয়াকেফহাল।
                    		</li>
                        </ol>
                    </div>
                </div>
            </div>
        </section>
        <?php include '../social-share.blade.php';?>

        
<?php include '../footer.blade.php';?> 